Repository: Mihirastniq/the_tarot_guru
Catalog: lib/l10n/app_*.arb
Languages: bn, de, es, fr, id, ja, kn, ko, ml, mr, or, pa, pt, ru, ta, te, vi

# oshoTheParadoxText
source: Shuffle the deck of cards for a few minutes. Split the deck into three packs and select one. The top card of the stack you have chosen represents the here/now. The bottom card represents the past-life influences. Fan the rest of this stack and select ome more card. This card represents the insight into the paradox.
bn: কয়েক মিনিটের জন্য কার্ডটি নির্ধারণ করুন।ডেকটিকে তিনটি গ্রুপে ভাগ করুন এবং একটি নির্বাচন করুন।আপনি নির্বাচিত গাথের উপরের কার্ডটি এখানে/এখন প্রতিনিধিত্ব করে।নীচের কার্ডটি পূর্ববর্তী জন্মের প্রভাবগুলি উপস্থাপন করে।এই গাথার বেশিরভাগ স্ট্যাক প্রদর্শন করুন এবং একটি কার্ড নির্বাচন করুন।এই কার্ডটি বিপরীতে অভ্যন্তরীণ পদ্ধতির অভ্যন্তরীণ পদ্ধতির দেয়।
de: Entfernen Sie die Karte für ein paar Minuten.Teilen Sie das Deck in drei Gruppen ein und wählen Sie eine aus.Die obere Karte der von Ihnen ausgewählten Gatha repräsentiert hier/jetzt.Die folgende Karte zeigt die Auswirkungen der vorherigen Geburt.Zeigen Sie die meisten Stapel dieser Gatha an und wählen Sie eine Karte aus.Diese Karte gibt einen internen Ansatz für den internen Ansatz zum Kontrast.
es: Diece la tarjeta por unos minutos.Divida el mazo en tres grupos y seleccione uno.La tarjeta superior del gatha que ha seleccionado representa aquí/ahora.La siguiente tarjeta representa los efectos del nacimiento anterior.Muestre la mayoría de las pilas de esta gatha y seleccione una tarjeta.Esta tarjeta ofrece un enfoque interno para el enfoque interno al contraste.
fr: Désirodez la carte pendant quelques minutes.Divisez le jeu en trois groupes et sélectionnez un.La carte supérieure du Gatha que vous avez sélectionné représente ici / maintenant.La carte ci-dessous représente les effets de la naissance précédente.Affichez la plupart des piles de ce Gatha et sélectionnez une carte.Cette carte donne une approche interne de l'approche interne du contraste.
id: Pergilah kartu selama beberapa menit.Bagilah geladak menjadi tiga grup dan pilih satu.Kartu atas Gatha yang telah Anda pilih mewakili di sini/sekarang.Kartu di bawah ini mewakili efek dari kelahiran sebelumnya.Tampilkan sebagian besar tumpukan Gatha ini dan pilih kartu.Kartu ini memberikan pendekatan internal untuk pendekatan internal terhadap kontras.
ja: トランプのデッキを数分間シャッフルします。デッキを 3 つの勢力に分け、1 つを選択します。あなたが選択したデッキの一番上のカードは、「今ここ」を表します。下のカードは前世の影響を表しています。このデッキのスタックのほとんどを表示し、カードを選択します。このカードは、反対側に裏返しの視点を与えます。
kn: ಕಾರ್ಡ್ ಅನ್ನು ಕೆಲವು ನಿಮಿಷಗಳ ಕಾಲ ಡಿಕೇಟ್ ಮಾಡಿ.ಡೆಕ್ ಅನ್ನು ಮೂರು ಗುಂಪುಗಳಾಗಿ ವಿಂಗಡಿಸಿ ಮತ್ತು ಒಂದನ್ನು ಆರಿಸಿ.ನೀವು ಆಯ್ಕೆ ಮಾಡಿದ ಗಥಾದ ಮೇಲಿನ ಕಾರ್ಡ್ ಇಲ್ಲಿ/ಈಗ ಪ್ರತಿನಿಧಿಸುತ್ತದೆ.ಕೆಳಗಿನ ಕಾರ್ಡ್ ಹಿಂದಿನ ಜನನದ ಪರಿಣಾಮಗಳನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ.ಈ ಗಥಾದ ಹೆಚ್ಚಿನ ಸ್ಟ್ಯಾಕ್‌ಗಳನ್ನು ಪ್ರದರ್ಶಿಸಿ ಮತ್ತು ಕಾರ್ಡ್ ಆಯ್ಕೆಮಾಡಿ.ಈ ಕಾರ್ಡ್ ವ್ಯತಿರಿಕ್ತತೆಯ ಆಂತರಿಕ ವಿಧಾನಕ್ಕೆ ಆಂತರಿಕ ವಿಧಾನವನ್ನು ನೀಡುತ್ತದೆ.
ko: 몇 분 동안 카드를 살펴보십시오.데크를 세 그룹으로 나누고 하나를 선택하십시오.선택한 Gatha의 상단 카드는 여기/지금을 나타냅니다.아래 카드는 이전 출생의 영향을 나타냅니다.이 Gatha의 스택 대부분을 표시하고 카드를 선택하십시오.이 카드는 대비에 대한 내부 접근 방식에 대한 내부 접근 방식을 제공합니다.
ml: കുറച്ച് മിനിറ്റ് കാർഡ് നിർണ്ണയിക്കുക.ഡെക്കിനെ മൂന്ന് ഗ്രൂപ്പുകളായി വിഭജിച്ച് ഒന്ന് തിരഞ്ഞെടുക്കുക.നിങ്ങൾ തിരഞ്ഞെടുത്ത ഗെയിതയുടെ മുകളിലെ കാർഡ് ഇവിടെ / ഇപ്പോൾ പ്രതിനിധീകരിക്കുന്നു.മുമ്പത്തെ ജനനത്തിന്റെ ഫലങ്ങളെ ചുവടെ കാർഡ് പ്രതിനിധീകരിക്കുന്നു.ഈ ഗാതയുടെ മിക്ക സ്റ്റാക്കുകളും പ്രദർശിപ്പിച്ച് ഒരു കാർഡ് തിരഞ്ഞെടുക്കുക.ഈ കാർഡ് വിപരീതമായി ബന്ധപ്പെട്ട ആന്തരിക സമീപനത്തിന് ആന്തരിക സമീപനം നൽകുന്നു.
mr: काही मिनिटांसाठी कार्डचा बचाव करा.डेकला तीन गटात विभागून एक निवडा.आपण निवडलेल्या गाथाचे वरचे कार्ड येथे/आता प्रतिनिधित्व करते.खालील कार्ड मागील जन्माच्या परिणामाचे प्रतिनिधित्व करते.या गाथाचे बहुतेक स्टॅक प्रदर्शित करा आणि एक कार्ड निवडा.हे कार्ड कॉन्ट्रास्टच्या अंतर्गत दृष्टिकोनाकडे अंतर्गत दृष्टीकोन देते.
or: କିଛି ମିନିଟ୍ ପାଇଁ କାର୍ଡକୁ ହ୍ରାସ କରନ୍ତୁ |ଡେକ୍ଙ୍କୁ ତିନୋଟି ଦଳରେ ବିଭକ୍ତ କରନ୍ତୁ ଏବଂ ଗୋଟିଏ ଚୟନ କରନ୍ତୁ |ଗାଥା ର ଉପର କାର୍ଡ ଆପଣ ଚୟନ କରିଛନ୍ତି ଏଠାରେ / ବର୍ତ୍ତମାନ ପ୍ରତିନିଧିତ୍ୱ କରିଛନ୍ତି |ନିମ୍ନରେ ଥିବା କାର୍ଡ ପୂର୍ବ ଜନ୍ମର ପ୍ରଭାବକୁ ପ୍ରତିନିଧିତ୍ୱ କରେ |ଏହି ଗ୍ୱାଟିର ଅଧିକାଂଶ ଷ୍ଟାକକୁ ପ୍ରଦର୍ଶନ କରନ୍ତୁ ଏବଂ ଏକ କାର୍ଡ ଚୟନ କରନ୍ତୁ |ଏହି କାର୍ଡ ଏକ ଆଭ୍ୟନ୍ତରୀଣ ଆଭ୍ୟନ୍ତରୀଣ ଆଭ୍ୟନ୍ତରୀଣ ଆଭ୍ୟନ୍ତରୀଣ ଆଭ୍ୟନ୍ତରୀଣ ଉପାୟ ଦେଇଥାଏ |
pt: Decate o cartão por alguns minutos.Divida o baralho em três grupos e selecione um.O cartão superior do Gatha que você selecionou representa aqui/agora.O cartão abaixo representa os efeitos do nascimento anterior.Exiba a maioria das pilhas deste Gatha e selecione um cartão.Este cartão fornece uma abordagem interna à abordagem interna do contraste.
ru: Делайте карту на несколько минут.Разделите колоду на три группы и выберите одну.Верхняя карта выбранной вами гатхи представляет здесь/сейчас.Карта ниже представляет эффект предыдущего рождения.Отображайте большинство стеков этого гатхи и выберите карту.Эта карта дает внутренний подход к внутреннему подходу к контрасту.
ta: அட்டையை சில நிமிடங்கள் டிக் செய்யுங்கள்.டெக்கை மூன்று குழுக்களாகப் பிரித்து ஒன்றைத் தேர்ந்தெடுக்கவும்.நீங்கள் தேர்ந்தெடுத்த கதாவின் மேல் அட்டை இங்கே/இப்போது குறிக்கிறது.கீழேயுள்ள அட்டை முந்தைய பிறப்பின் விளைவுகளைக் குறிக்கிறது.இந்த கத்தாவின் பெரும்பாலான அடுக்குகளைக் காண்பி ஒரு அட்டையைத் தேர்ந்தெடுக்கவும்.இந்த அட்டை மாறுபாட்டிற்கான உள் அணுகுமுறைக்கு உள் அணுகுமுறையை வழங்குகிறது.
te: కార్డును కొన్ని నిమిషాలు ఆలోచించండి.డెక్‌ను మూడు గ్రూపులుగా విభజించి, ఒకదాన్ని ఎంచుకోండి.మీరు ఎంచుకున్న గతం యొక్క ఎగువ కార్డు ఇక్కడ/ఇప్పుడు సూచిస్తుంది.దిగువ కార్డు మునుపటి పుట్టుక యొక్క ప్రభావాలను సూచిస్తుంది.ఈ గతం యొక్క చాలా స్టాక్‌లను ప్రదర్శించి కార్డును ఎంచుకోండి.ఈ కార్డు విరుద్ధంగా అంతర్గత విధానానికి అంతర్గత విధానాన్ని ఇస్తుంది.
vi: Quyết định thẻ trong vài phút.Chia bộ bài thành ba nhóm và chọn một.Thẻ trên của Gatha bạn đã chọn đại diện ở đây/bây giờ.Thẻ dưới đây đại diện cho tác dụng của việc sinh trước.Hiển thị hầu hết các ngăn xếp của Gatha này và chọn thẻ.Thẻ này đưa ra một cách tiếp cận nội bộ cho cách tiếp cận nội bộ với độ tương phản.

# oshoTheMirrorText
source: This spread is used to gain insight when relating with another (beloved, friend, relative, etc.). It shows each individual in his/her current life process as well as the composite energies or partnership. Left cards(1,2,3) - Your in the here/now. 7-9 cards - Outer manifestation of the partnership. 10-12 cards - inner spiritual purpose.
bn: এই সম্প্রসারণটি অন্য কারও সাথে সম্পর্কিততা সম্পর্কিত অভ্যন্তরীণ দৃষ্টি পেতে ব্যবহৃত হয় (প্রিয়, বন্ধু, সম্পর্কিত ইত্যাদি)।এটি তার বর্তমান জীবন প্রক্রিয়াতে প্রতিটি ব্যক্তিকে নির্দেশ করে, পাশাপাশি যৌথ শক্তি বা অংশীদারিত্বের অংশীদারিত্বের শক্তি দেখায়।বাম কার্ড (1,2,3) - আপনার এখানে/এখন।7-9 কার্ড - অংশীদারিত্বের বাহ্যিক প্রতিচ্ছবি।10-12 কার্ড - অভ্যন্তরীণ আধ্যাত্মিক উদ্দেশ্য।
de: Diese Erweiterung wird verwendet, um eine interne Vision in Bezug auf Verwandtschaft mit jemand anderem zu erhalten (Liebes, Freund, verwandt usw.).Dies zeigt jeden Menschen in seinem aktuellen Lebensprozess sowie die Energie der gemeinsamen Energie oder Partnerschaft der Partnerschaft an.Linke Karte (1,2,3) - Ihr hier/jetzt.7-9 Karten - Externe Reflexion der Partnerschaft.10-12 Karte - internes spirituelles Ziel.
es: Esta expansión se utiliza para obtener una visión interna con respecto a la relación con otra persona (querido, amigo, relacionado, etc.).Esto indica a cada persona en su proceso de vida actual, así como muestra la energía de la energía conjunta o la asociación de la asociación.Tarjeta izquierda (1,2,3) - Tu aquí/ahora.7-9 Tarjetas - Reflexión externa de la asociación.10-12 Tarjeta - Objetivo espiritual interno.
fr: Cette expansion est utilisée pour obtenir une vision interne concernant la parenté avec quelqu'un d'autre (cher, ami, associé, etc.).Cela indique chaque personne dans son processus de vie actuel, ainsi que montre l'énergie de l'énergie conjointe ou du partenariat de partenariat.Carte de gauche (1,2,3) - Votre ici / maintenant.7-9 cartes - reflet externe du partenariat.10-12 Carte - Objectif spirituel interne.
id: Perluasan ini digunakan untuk mendapatkan visi internal mengenai keterkaitan dengan orang lain (sayang, teman, terkait dll.).Ini menunjukkan setiap orang dalam proses hidupnya saat ini, serta menunjukkan energi energi bersama atau kemitraan kemitraan.Kartu Kiri (1,2,3) - Anda di sini/sekarang.7-9 Kartu - Refleksi Eksternal Kemitraan.10-12 Kartu - Tujuan Spiritual Internal.
ja: この詳細は、ある人と他の人（愛する人、友人、親戚など）との関係を内観するために使用されます。これは、各個人の現在の人生のプロセス、およびパートナーシップのエネルギーを組み合わせたもの、またはパートナーシップのエネルギーを表しています。左のカード (1、2、3) – あなたは今ここにいます。 7-9 カード - パートナーシップの外部の反映。 10～12 枚のカード – 内なる精神的な目的。
kn: ಬೇರೊಬ್ಬರೊಂದಿಗಿನ ಸಂಬಂಧದ ಬಗ್ಗೆ (ಆತ್ಮೀಯ, ಸ್ನೇಹಿತ, ಸಂಬಂಧಿತ ಇತ್ಯಾದಿ) ಆಂತರಿಕ ದೃಷ್ಟಿಯನ್ನು ಪಡೆಯಲು ಈ ವಿಸ್ತರಣೆಯನ್ನು ಬಳಸಲಾಗುತ್ತದೆ.ಇದು ತನ್ನ ಪ್ರಸ್ತುತ ಜೀವನ ಪ್ರಕ್ರಿಯೆಯಲ್ಲಿ ಪ್ರತಿಯೊಬ್ಬ ವ್ಯಕ್ತಿಯನ್ನು ಸೂಚಿಸುತ್ತದೆ, ಜೊತೆಗೆ ಜಂಟಿ ಶಕ್ತಿಯ ಶಕ್ತಿಯನ್ನು ಅಥವಾ ಪಾಲುದಾರಿಕೆಯ ಪಾಲುದಾರಿಕೆಯನ್ನು ತೋರಿಸುತ್ತದೆ.ಎಡ ಕಾರ್ಡ್ (1,2,3) - ನಿಮ್ಮ ಇಲ್ಲಿ/ಈಗ.7-9 ಕಾರ್ಡ್‌ಗಳು - ಪಾಲುದಾರಿಕೆಯ ಬಾಹ್ಯ ಪ್ರತಿಫಲನ.10-12 ಕಾರ್ಡ್ - ಆಂತರಿಕ ಆಧ್ಯಾತ್ಮಿಕ ಉದ್ದೇಶ.
ko: 이 확장은 다른 사람 (친애하는 친구, 관련 등)과의 관련성에 관한 내부 비전을 얻는 데 사용됩니다.이것은 그의 현재 생활 과정의 모든 사람을 나타내며 관절 에너지의 에너지 또는 파트너십의 파트너십을 보여줍니다.왼쪽 카드 (1,2,3) - 여기/지금.7-9 카드 - 파트너십의 외부 반사.10-12 카드 - 내부 영적 목표.
ml: മറ്റൊരാളുമായി ബന്ധപ്പെട്ട ഒരു ആന്തരിക ദർശനം നേടുന്നതിന് ഈ വിപുലീകരണം ഉപയോഗിക്കുന്നു (പ്രിയ, സുഹൃത്ത്, ബന്ധപ്പെട്ട മുതലായവ).ഇത് തന്റെ നിലവിലെ ജീവിത പ്രക്രിയയിലെ ഓരോ വ്യക്തിയെയും സൂചിപ്പിക്കുന്നു, അതുപോലെ തന്നെ സംയുക്ത energy ർജ്ജത്തിന്റെയോ പങ്കാളിത്തത്തിന്റെ പങ്കാളിത്തത്തിന്റെയോ energy ർജ്ജം കാണിക്കുന്നു.ഇടത് കാർഡ് (1,2,3) - നിങ്ങളുടെ നിങ്ങളുടെ / ഇപ്പോൾ.7-9 കാർഡുകൾ - പങ്കാളിത്തത്തിന്റെ ബാഹ്യ പ്രതിഫലനം.10-12 കാർഡ് - ആഭ്യന്തര ആത്മീയ ലക്ഷ്യം.
mr: हा विस्तार दुसर्‍याशी संबंधित असलेल्या (प्रिय, मित्र, संबंधित इ.) संबंधित अंतर्गत दृष्टी मिळविण्यासाठी वापरला जातो.हे त्याच्या सध्याच्या जीवन प्रक्रियेतील प्रत्येक व्यक्तीस सूचित करते, तसेच संयुक्त उर्जा किंवा भागीदारीची भागीदारीची उर्जा देखील दर्शवते.डावे कार्ड (1,2,3) - आपले येथे/आता.7-9 कार्डे - भागीदारीचे बाह्य प्रतिबिंब.10-12 कार्ड - अंतर्गत आध्यात्मिक उद्दीष्ट.
or: ଅନ୍ୟ କାହା ସହିତ ସମ୍ପର୍କ ସମ୍ବନ୍ଧରେ ଏକ ଆଭ୍ୟନ୍ତରୀଣ ଭିଜନ୍ ପାଇବା ପାଇଁ ଏହି ବିସ୍ତାର ବ୍ୟବହୃତ ହୁଏ (ପ୍ରିୟ, ବନ୍ଧୁ, ସମ୍ବନ୍ଧୀୟ ଇତ୍ୟାଦି) |ଏହା ତାଙ୍କ ବର୍ତ୍ତମାନର ଜୀବନର ଜୀବନର ପ୍ରତ୍ୟେକ ବ୍ୟକ୍ତିଙ୍କୁ ସୂଚିତ କରେ, ଯେପରି ଏବଂ ସହଭାଗୀତାର ସହଭାଗିତାର ଶକ୍ତି ଦେଖାଏ |ବାମ କାର୍ଡ (1,2,3) - ତୁମର ଏଠାରେ / ବର୍ତ୍ତମାନ |7-9 କାର୍ଡ - ସହଭାଗୀତାର ବାହ୍ୟ ପ୍ରତିଫଳନ |10-12 କାର୍ଡ - ଆଭ୍ୟନ୍ତରୀଣ ଆଧ୍ୟାତ୍ମିକ ଉଦ୍ଦେଶ୍ୟ |
pt: Essa expansão é usada para obter uma visão interna sobre o parentesco com outra pessoa (querida, amigo, relacionado etc.).Isso indica todas as pessoas em seu processo de vida atual, além de mostrar a energia da energia articular ou parceria da parceria.Cartão esquerdo (1,2,3) - você está aqui/agora.7-9 Cartões - Reflexão externa da parceria.10-12 Cartão - Objetivo Espiritual Interno.
ru: Это расширение используется для получения внутреннего видения относительно родственности с кем -то другим (дорогой, друг, связанный с собой и т. Д.).Это указывает на каждого человека в его нынешнем жизненном процессе, а также показывает энергию совместной энергии или партнерства партнерства.Левая карта (1,2,3) - вы здесь/сейчас.7-9 карт - внешнее отражение партнерства.10-12 Карта - Внутренняя духовная цель.
ta: இந்த விரிவாக்கம் வேறொருவருடன் (அன்பே, நண்பர், தொடர்புடைய போன்றவை) தொடர்பைப் பற்றிய உள் பார்வையைப் பெற பயன்படுகிறது.இது அவரது தற்போதைய வாழ்க்கை செயல்பாட்டில் உள்ள ஒவ்வொரு நபரையும் குறிக்கிறது, அத்துடன் கூட்டு ஆற்றலின் ஆற்றல் அல்லது கூட்டாண்மை கூட்டாண்மை ஆகியவற்றைக் காட்டுகிறது.இடது அட்டை (1,2,3) - உங்கள் இங்கே/இப்போது.7-9 அட்டைகள் - கூட்டாண்மையின் வெளிப்புற பிரதிபலிப்பு.10-12 அட்டை - உள் ஆன்மீக நோக்கம்.
te: ఈ విస్తరణ వేరొకరితో (ప్రియమైన, స్నేహితుడు, సంబంధిత మొదలైనవి) సంబంధానికి సంబంధించిన అంతర్గత దృష్టిని పొందడానికి ఉపయోగించబడుతుంది.ఇది అతని ప్రస్తుత జీవిత ప్రక్రియలోని ప్రతి వ్యక్తిని సూచిస్తుంది, అలాగే ఉమ్మడి శక్తి యొక్క శక్తిని లేదా భాగస్వామ్యం యొక్క భాగస్వామ్యాన్ని చూపుతుంది.ఎడమ కార్డు (1,2,3) - మీ ఇక్కడ/ఇప్పుడు.7-9 కార్డులు - భాగస్వామ్యం యొక్క బాహ్య ప్రతిబింబం.10-12 కార్డు - అంతర్గత ఆధ్యాత్మిక లక్ష్యం.
vi: Việc mở rộng này được sử dụng để có được một tầm nhìn nội bộ về sự liên quan với người khác (thân yêu, bạn bè, liên quan, v.v.).Điều này cho thấy mọi người trong quá trình cuộc sống hiện tại của mình, cũng như cho thấy năng lượng của năng lượng chung hoặc quan hệ đối tác của quan hệ đối tác.Thẻ trái (1,2,3) - ở đây/bây giờ của bạn.7-9 Thẻ - Sự phản ánh bên ngoài của quan hệ đối tác.Thẻ 10-12 - Mục tiêu tâm linh nội bộ.

# oshoCelticCrossText
source: This traditional layout is used for clarity om a specific issue as well as for general readings. In the Osho Zen Tarot, the positions of the cards have slightly different meanings.
bn: এই traditional তিহ্যবাহী বিন্যাসটি নির্দিষ্ট ইস্যুগুলির পাশাপাশি সাধারণ মন্ত্রীদের ক্ষেত্রে স্পষ্টতার জন্য ব্যবহৃত হয়।ওশো জেন টরোটে, কার্ডের শর্তগুলির অর্থ কিছুটা আলাদা।
de: Dieses traditionelle Layout wird sowohl für bestimmte Themen als auch für normale Minister zur Klarheit verwendet.In Osho Zen Torot ist die Bedeutung von Kartenbedingungen etwas unterschiedlich.
es: Este diseño tradicional se utiliza para mayor claridad sobre temas específicos, así como ministros normales.En Osho Zen Torot, el significado de las condiciones de las cartas es ligeramente diferente.
fr: Cette disposition traditionnelle est utilisée pour plus de clarté sur des problèmes spécifiques ainsi que des ministres normaux.Dans Osho Zen Torot, la signification des conditions de cartes est légèrement différente.
id: Tata letak tradisional ini digunakan untuk kejelasan tentang masalah tertentu serta menteri normal.Di Osho Zen Torot, arti kondisi kartu sedikit berbeda.
ja: この伝統的なレイアウトは、一般的な読み物としてだけでなく、特定の問題を明確にするために使用されます。 Osho Zen タロットでは、カードの位置が少し異なる意味を持ちます。
kn: ಈ ಸಾಂಪ್ರದಾಯಿಕ ವಿನ್ಯಾಸವನ್ನು ನಿರ್ದಿಷ್ಟ ವಿಷಯಗಳ ಬಗ್ಗೆ ಮತ್ತು ಸಾಮಾನ್ಯ ಮಂತ್ರಿಗಳ ಬಗ್ಗೆ ಸ್ಪಷ್ಟತೆಗಾಗಿ ಬಳಸಲಾಗುತ್ತದೆ.ಓಶೋ en ೆನ್ ಟೊರೊಟ್‌ನಲ್ಲಿ, ಕಾರ್ಡ್‌ಗಳ ಪರಿಸ್ಥಿತಿಗಳ ಅರ್ಥವು ಸ್ವಲ್ಪ ಭಿನ್ನವಾಗಿರುತ್ತದೆ.
ko: 이 전통적인 레이아웃은 정상적인 장관뿐만 아니라 특정 문제에 대한 명확성에 사용됩니다.Osho Zen Torot에서는 카드 조건의 의미가 약간 다릅니다.
ml: ഈ പരമ്പരാഗത ലേ layout ട്ട് നിർദ്ദിഷ്ട പ്രശ്നങ്ങളെക്കുറിച്ചും സാധാരണ ശുശ്രൂഷകരെക്കുറിച്ചും വ്യക്തതയ്ക്കായി ഉപയോഗിക്കുന്നു.ഓഷോ സെൻ ടൊറോട്ടിൽ, കാർഡുകളുടെ അവസ്ഥയുടെ അർത്ഥം അല്പം വ്യത്യസ്തമാണ്.
mr: हा पारंपारिक लेआउट विशिष्ट मुद्द्यांवरील तसेच सामान्य मंत्र्यांवरील स्पष्टतेसाठी वापरला जातो.ओशो झेन टोरोटमध्ये कार्डच्या अटींचा अर्थ थोडा वेगळा आहे.
or: ନିର୍ଦ୍ଦିଷ୍ଟ ପ୍ରସଙ୍ଗଗୁଡ଼ିକ ସହିତ ସ୍ୱଚ୍ଛତା ସହିତ ସ୍ୱଚ୍ଛତା ପାଇଁ ଏହି ପାରମ୍ପାରିକ ଲେଆଉଟ୍ ବ୍ୟବହୃତ ହୁଏ |ଓଶୋ ଜେନ୍ ଟୋରୋରେ, କାର୍ଡ ସର୍ତ୍ତଗୁଡ଼ିକର ଅର୍ଥ ସାମାନ୍ୟ ଭିନ୍ନ |
pt: Esse layout tradicional é usado para clareza sobre questões específicas e ministros normais.Em Osho Zen Torot, o significado das condições das cartas é um pouco diferente.
ru: Этот традиционный макет используется для ясности по конкретным вопросам, а также нормальным министрам.В Osho Zen Torot смысл условий карт немного отличается.
ta: இந்த பாரம்பரிய தளவமைப்பு குறிப்பிட்ட பிரச்சினைகள் மற்றும் சாதாரண அமைச்சர்கள் மீதான தெளிவுக்குப் பயன்படுத்தப்படுகிறது.ஓஷோ ஜென் டொராட்டில், கார்டுகளின் நிலைமைகளின் பொருள் சற்று வித்தியாசமானது.
te: ఈ సాంప్రదాయ లేఅవుట్ నిర్దిష్ట సమస్యలతో పాటు సాధారణ మంత్రులపై స్పష్టత కోసం ఉపయోగించబడుతుంది.ఓషో జెన్ టొరట్‌లో, కార్డుల పరిస్థితుల యొక్క అర్థం కొద్దిగా భిన్నంగా ఉంటుంది.
vi: Bố cục truyền thống này được sử dụng để rõ ràng về các vấn đề cụ thể cũng như các bộ trưởng bình thường.Trong Osho Zen Torot, ý nghĩa của các điều kiện thẻ hơi khác nhau.

# oshoRelationshipText
source: This spread offers a quick look at your relating with the other, whether 'the other' is your boss, lover, friend, sister, parent, etc.
bn: এই সম্প্রসারণটি আপনার সাথে সম্পর্কিততার এক ঝলক দেয়, 'অন্য' আপনার বস, প্রেমিক, বন্ধু, বোন, বাবা -মা ইত্যাদি কিনা
de: Diese Erweiterung bietet einen Einblick in die Verwandtschaft mit Ihnen, ob "ein anderer" Ihr Chef, Ihr Liebhaber, Ihr Freund, Ihre Schwester, Eltern usw. ist
es: Esta expansión ofrece una visión de relación contigo, ya sea que 'otro' sea tu jefe, amante, amigo, hermana, padres, etc.
fr: Cette extension offre un aperçu de la parenté avec vous, que ce soit «un autre» est votre patron, amant, ami, sœur, parents, etc.
id: Ekspansi ini menawarkan sekilas keterkaitan dengan Anda, apakah 'yang lain' adalah bos Anda, kekasih, teman, saudara perempuan, orang tua dll.
ja: この拡張機能は、「他者」が上司、恋人、友人、姉妹、親などであるかどうかにかかわらず、あなたとの関連性を垣間見ることができます。
kn: ಈ ವಿಸ್ತರಣೆಯು ನಿಮ್ಮ ಬಾಸ್, ಪ್ರೇಮಿ, ಸ್ನೇಹಿತ, ಸಹೋದರಿ, ಪೋಷಕರು.
ko: 이 확장은 당신의 상사, 연인, 친구, 자매, 부모 등이든, 당신과의 관련성을 엿볼 수 있습니다.
ml: ഈ വിപുലീകരണം നിങ്ങളുമായി ബന്ധപ്പെട്ടിരിക്കുന്നു, നിങ്ങളുടെ ബോസ്, കാമുകൻ, സുഹൃത്ത്, സഹോദരി, മാതാപിതാക്കൾ എന്നിവരാണോ?
mr: हा विस्तार आपल्याशी संबंधितपणाची एक झलक देते, 'दुसरा' आपला बॉस, प्रियकर, मित्र, बहीण, पालक इ. आहे की नाही
or: ଏହି ବିସ୍ତାର ଆପଣଙ୍କ ସହିତ ସମ୍ପୃକ୍ତ ଆଲୋକ ପ୍ରଦାନ କରେ, 'ଅନ୍ୟ' ହେଉଛି ତୁମର ମାଲିକ, ପ୍ରେମିକ, ବନ୍ଧୁ, ଭଉଣୀ ଇତ୍ୟାଦି |
pt: Essa expansão oferece um vislumbre de relação com você, seja 'outro' é seu chefe, amante, amigo, irmã, pais etc.
ru: Это расширение дает представление о взаимосвязи с вами, будь то «другой» - ваш босс, любовник, друг, сестра, родители и т. Д.
ta: இந்த விரிவாக்கம் உங்களுடன் தொடர்புடைய ஒரு காட்சியை வழங்குகிறது, 'மற்றொரு' உங்கள் முதலாளி, காதலன், நண்பர், சகோதரி, பெற்றோர் போன்றவை.
te: ఈ విస్తరణ మీతో సంబంధం యొక్క సంగ్రహావలోకనం అందిస్తుంది, 'మరొకరు' మీ యజమాని, ప్రేమికుడు, స్నేహితుడు, సోదరి, తల్లిదండ్రులు మొదలైనవి.
vi: Bản mở rộng này cung cấp một cái nhìn thoáng qua về sự liên quan với bạn, cho dù 'người khác' là sếp, người yêu, bạn bè, chị gái, cha mẹ của bạn, v.v.

# oshoUnificationText
source: This spread can be used in any situation involving two people. Cards in middle is common relations between partners, opposite cards represent internal state of each partner.
bn: এই সম্প্রসারণ দুটি ব্যক্তির মধ্যে যে কোনও পরিস্থিতিতে ব্যবহার করা যেতে পারে।মিডল কার্ডটি অংশীদারদের মধ্যে সংযমকে উপস্থাপন করে, বিপরীত কার্ডটি প্রতিটি সংস্থার অভ্যন্তরীণ অবস্থার প্রতিনিধিত্ব করে।
de: Diese Erweiterung kann in jeder Situation zwischen zwei Personen verwendet werden.Die mittlere Karte repräsentiert die Zurückhaltung zwischen den Partnern, die entgegengesetzte Karte repräsentiert den internen Zustand jeder Organisation.
es: Esta expansión se puede usar en cualquier situación entre dos personas.La tarjeta media representa la moderación entre los socios, la carta opuesta representa el estado interno de cada organización.
fr: Cette expansion peut être utilisée dans n'importe quelle situation entre deux personnes.La carte moyenne représente la retenue entre les partenaires, la carte opposée représente l'état interne de chaque organisation.
id: Ekspansi ini dapat digunakan dalam situasi apa pun antara dua orang.Kartu tengah mewakili pengekangan antara mitra, kartu yang berlawanan mewakili keadaan internal masing -masing organisasi.
ja: この拡張機能は、2 人の間のあらゆる状況で使用できます。中央のカードはパートナー間の制約を表し、反対側のカードは各組織の内部状態を表します。
kn: ಈ ವಿಸ್ತರಣೆಯನ್ನು ಇಬ್ಬರು ವ್ಯಕ್ತಿಗಳ ನಡುವಿನ ಯಾವುದೇ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿ ಬಳಸಬಹುದು.ಮಧ್ಯಮ ಕಾರ್ಡ್ ಪಾಲುದಾರರ ನಡುವಿನ ಸಂಯಮವನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ, ವಿರುದ್ಧ ಕಾರ್ಡ್ ಪ್ರತಿ ಸಂಸ್ಥೆಯ ಆಂತರಿಕ ಸ್ಥಿತಿಯನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತದೆ.
ko: 이 확장은 두 사람 사이의 모든 상황에서 사용될 수 있습니다.중간 카드는 파트너 간의 구속을 나타내며, 반대 카드는 각 조직의 내부 상태를 나타냅니다.
ml: രണ്ട് വ്യക്തികൾക്കിടയിലുള്ള ഏത് സാഹചര്യത്തിലും ഈ വിപുലീകരണം ഉപയോഗിക്കാം.മധ്യ കാർഡ് പങ്കാളികൾ തമ്മിലുള്ള സംയമനം പ്രതിനിധീകരിക്കുന്നു, എതിർ കാർഡ് ഓരോ ഓർഗനൈസേഷന്റെയും ആന്തരിക അവസ്ഥയെ പ്രതിനിധീകരിക്കുന്നു.
mr: हा विस्तार दोन व्यक्तींमधील कोणत्याही परिस्थितीत वापरला जाऊ शकतो.मध्यम कार्ड भागीदारांमधील संयम दर्शविते, उलट कार्ड प्रत्येक संस्थेच्या अंतर्गत स्थितीचे प्रतिनिधित्व करते.
or: ଦୁଇ ଜଣଙ୍କ ମଧ୍ୟରେ କ any ଣସି ପରିସ୍ଥିତିରେ ଏହି ବିସ୍ତାର ବ୍ୟବହାର କରାଯାଇପାରିବ |ମଧ୍ୟମ କାର୍ଡ ଅଂଶୀଦାରମାନଙ୍କ ମଧ୍ୟରେ ପ୍ରତିବନ୍ଧକକୁ ପ୍ରତିନିଧିତ୍ୱ କରେ, ବିପରୀତ କାର୍ଡ ପ୍ରତ୍ୟେକ ସଂସ୍ଥାର ଆଭ୍ୟନ୍ତରୀଣ ସ୍ଥିତିକୁ ପ୍ରତିନିଧିତ୍ୱ କରେ |
pt: Essa expansão pode ser usada em qualquer situação entre duas pessoas.O cartão do meio representa a restrição entre os parceiros, o cartão oposto representa o estado interno de cada organização.
ru: Это расширение может быть использовано в любой ситуации между двумя людьми.Средняя карта представляет сдержанность между партнерами, противоположная карта представляет внутреннее состояние каждой организации.
ta: இந்த விரிவாக்கம் இரண்டு நபர்களிடையே எந்த சூழ்நிலையிலும் பயன்படுத்தப்படலாம்.நடுத்தர அட்டை கூட்டாளர்களுக்கிடையேயான கட்டுப்பாட்டைக் குறிக்கிறது, எதிர் அட்டை ஒவ்வொரு அமைப்பின் உள் நிலையையும் குறிக்கிறது.
te: ఈ విస్తరణను ఇద్దరు వ్యక్తుల మధ్య ఏ పరిస్థితిలోనైనా ఉపయోగించవచ్చు.మిడిల్ కార్డ్ భాగస్వాముల మధ్య సంయమనాన్ని సూచిస్తుంది, వ్యతిరేక కార్డు ప్రతి సంస్థ యొక్క అంతర్గత స్థితిని సూచిస్తుంది.
vi: Việc mở rộng này có thể được sử dụng trong bất kỳ tình huống nào giữa hai người.Thẻ giữa đại diện cho sự kiềm chế giữa các đối tác, thẻ ngược lại đại diện cho trạng thái nội bộ của mỗi tổ chức.

source: View Details
bn: বিস্তারিত দেখুন
de: Siehe Einzelheiten
es: Ver detalles
fr: Voir les détails
id: Lihat detailnya
ja: 詳細を見る
kn: ವಿವರಗಳನ್ನು ನೋಡಿ
ko: 자세히보다
ml: വിശദാംശങ്ങൾ കാണുക
mr: तपशील बघा
or: ବିବରଣୀ ଦେଖନ୍ତୁ |
pa: ਵੇਰਵਾ ਵੇਖੋ
pt: Veja detalhes
ru: Смотрите подробности
ta: விவரங்களைக் காண்க
te: వివరములు చూడు
vi: Xem chi tiết

source: Reveal card
bn: কার্ডটি রেভিল করুন।
de: Die Karte widerspannen.
es: Revila la tarjeta.
fr: Revil la carte.
id: Revil kartu.
ja: カードを公開します。
kn: ಕಾರ್ಡ್ ಅನ್ನು ರೆವಿಲ್ ಮಾಡಿ.
ko: 카드를 욕하십시오.
ml: കാർഡ് പുതുക്കുക.
mr: कार्ड रिव्हिल करा.
or: କାର୍ଡକୁ ପୁନ bas ନିର୍ମାଣ କରନ୍ତୁ |
pa: ਕਾਰਡ ਦਾ ਪਰਦਾਫਾਸ
pt: Revise o cartão.
ru: Пересмотрите карту.
ta: அட்டையை புத்துயிர் பெறுங்கள்.
te: కార్డును తిప్పండి.
vi: Revil thẻ.

source: Buy now
bn: কেনা
de: Kaufen
es: Comprar
fr: Acheter
id: Membeli
ja: 買う
kn: ಖರೀದಿಸು
ko: 구입하다
ml: വാങ്ങാൻ
mr: खरेदी
or: କିଣ |
pa: ਹੁਣ ਖਰੀਦੋ
pt: Comprar
ru: Купить
ta: வாங்க
te: కొనుగోలు
vi: Mua

# registermessage
source: Fill your details and enjoy the new world of Tarot.
bn: নিবন্ধন
de: Registrieren
es: Registro
fr: Registre
id: Daftar
ja: 登録する
kn: ನೋಂದಣಿ
ko: 등록하다
ml: പട്ടികയുണ്ടാക്കുക
mr: नोंदणी करा
or: ପଞ୍ଜିକରଣ କର |
pa: ਰਜਿਸਟਰ ਕਰੋ
pt: Registro
ru: регистр
ta: பதிவு
te: రిజిస్టర్
vi: Đăng ký

# registernowlabel
source: Register Now
bn: এখন নিবন্ধন করুন
de: jetzt registrieren
es: Regístrate ahora
fr: S'inscrire maintenant
id: Daftar sekarang
ja: 今すぐ登録
kn: ಈಗ ನೋಂದಣಿ ಮಾಡಿ
ko: 지금 등록하세요
ml: ഇപ്പോള് രജിസ്റ്റര് ചെയ്യുക
mr: अाता नोंदणी करा
or: ବର୍ତ୍ତମାନ ପଞ୍ଜିକରଣ କରନ୍ତୁ
pa: ਹੁਣ ਰਜਿਸਟਰ ਕਰੋ
pt: registrar agora
ru: Зарегистрируйтесь Сейчас
ta: இப்போது பதிவு செய்யுங்கள்
te: ఇప్పుడు నమోదు చేసుకోండి
vi: Đăng ký ngay bây giờ

# firstnamelabel
source: First Name
bn: নামের প্রথম অংশ
de: Vorname
es: nombre de pila
fr: prénom
id: nama depan
ja: ファーストネーム
kn: ಮೊದಲ ಹೆಸರು
ko: 이름
ml: പേരിന്റെ ആദ്യഭാഗം
mr: पहिले नाव
or: ପ୍ରଥମ ନାମ
pa: ਪਹਿਲਾ ਨਾਮ
pt: primeiro nome
ru: имя
ta: முதல் பெயர்
te: మొదటి పేరు
vi: tên đầu tiên

# lastnamelabel
source: Last Name
bn: নামের শেষাংশ
de: Familienname, Nachname
es: apellido
fr: nom de famille
id: nama keluarga
ja: 苗字
kn: ಕೊನೆಯ ಹೆಸರು
ko: 성
ml: പേരിന്റെ അവസാന ഭാഗം
mr: आडनाव
or: ଶେଷ ନାମ
pa: ਆਖਰੀ ਨਾਮ
pt: sobrenome
ru: фамилия
ta: கடைசி பெயர்
te: చివరి పేరు
vi: họ

# emaillabel
source: E-mail
bn: ই-মেইল
es: Correo electrónico
id: Surel
ja: Eメール
kn: ಇ-ಮೇಲ್
ko: 이메일
ml: ഇ-മെയിൽ
mr: ई-मेल
or: ଇ-ମେଲ୍
pa: ਈਮੇਲ
ru: Электронная почта
ta: மின்னஞ்சல்
te: ఇ-మెయిల్

# phonenumberlabel
source: Phone Number
bn: ফোন নম্বর
de: Telefonnummer
es: Número de teléfono
fr: Numéro de téléphone
id: Nomor telepon
ja: 電話番号
kn: ದೂರವಾಣಿ ಸಂಖ್ಯೆ
ko: 전화 번호
ml: ഫോൺ നമ്പർ
mr: फोन नंबर
or: ଫୋନ୍ ନମ୍ବର
pa: ਫੋਨ ਨੰਬਰ
pt: Número de telefone
ru: Номер телефона
ta: தொலைபேசி எண்
te: ఫోను నంబరు
vi: Số điện thoại

# malelabel
source: Male
bn: পুরুষ
de: Männlich
es: Masculino
fr: Mâle
id: Pria
ja: 男
kn: ಪುರುಷ
ko: 남성
ml: ആൺ
mr: नर
or: ପୁରୁଷ
pa: ਮਰਦ
pt: Macho
ru: Мужской
ta: ஆண்
te: పురుషుడు
vi: Nam giới

# femallabel
source: Female
bn: মহিলা
de: Frau
es: Mujer
fr: Femme
id: Wanita
ja: 女性
kn: ಮಹಿಳೆ
ko: 여성
ml: സ്തീ
mr: स्त्री
or: ମହିଳା
pa: ਔਰਤ
pt: Mulher
ru: Женщина
ta: பெண்
te: స్త్రీ
vi: Đàn bà

# otherlabel
source: Other
bn: অন্য
de: Andere
es: Otro
fr: Autre
id: Lainnya
ja: 他の
kn: ಬೇರೆ
ko: 다른
ml: മറ്റേതായ
mr: इतर
or: ଅନ୍ୟ
pa: ਹੋਰ
pt: Outro
ru: Другой
ta: மற்றொன்று
te: ఇతర
vi: Khác
