Repository: Mihirastniq/the_tarot_guru
Catalog: lib/l10n/app_*.arb
Languages: bn, de, es, fr, id, ja, kn, ko, ml, mr, or, pa, pt, ru, ta, te, vi

# apptitle
source: The Tarot Guru
bn: দ্যা তারোট গুরু
de: Der Tarot-Meister
es: El Maestro del Tarot
fr: Le Maître du Tarot
id: Master Tarot
ja: タロットマスター
kn: ದಿ ಟೆರೊಟ್ ಗುರು
ko: 타로 마스터
ml: ദി ടാരോട്ട് ഗുരു
mr: द टॅरोट गुरु
or: ଦି ଟାରୋଟ ଗୁରୁ
pa: ਦ ਟੇਰੋਟ ਗੁਰੂ
pt: O Mestre do Tarot
ru: Мастер Таро
ta: தி டரோட் குரு
te: ది టరోట్ గురు
vi: Bậc Thầy Tarot

# oshotitle
source: Osho Zen
bn: ওশো জেন
de: Osho Gen
es: Osho Gen
fr: Osho Gen
id: Osho Gen
ja: オショージェン
kn: ಓಶೋ ಜೆನ್
ko: 오쇼 젠
ml: ഓഷോ ജെന്
mr: ओशो जेन
or: ଓଶୋ ଜେନ
pa: ਓਸ਼ੋ ਜੇਨ
pt: Osho Gen
ru: Ошо Джен
ta: ஓஷோ ஜென்
te: ఓషో జెన్
vi: Osho Gen

# ridertitle
source: Rider Waite
bn: রাইডার ওয়েট
de: Das Spiel des Reiters
es: El Juego del Jinete
fr: Le Jeu du Cavalier
id: Permainan Pengendara
ja: ライダーウェイト
kn: ರೈಡರ್ ವೇಟ್
ko: 라이더 웨이트
ml: റൈഡർ വേറ്റ്
mr: रायडर वेट
or: ରାଇଡର୍ ୱେଟ
pa: ਰਾਈਡਰ ਵੈਟ
pt: O Jogo do Cavaleiro
ru: Игра Всадника
ta: ரைடர் வேட்
te: రైడర్ వేట్
vi: Trò Chơi của Người Lái

# oshofulltitle
source: Osho Zen Tarot
bn: ওশো জেন টারোট
de: Osho Gen Tarot
es: Osho Gen Tarot
fr: Osho Gen Tarot
id: Osho Gen Tarot
ja: オショージェンタロット
kn: ಓಶೋ ಜೆನ್ ಟಾರೊಟ್
ko: 오쇼 젠 타로
ml: ഓഷോ ജെന് ടാരോട്ട്
mr: ओशो जेन टॅरोट
or: ଓଶୋ ଜେନ ଟାରୋଟ
pa: ਓਸ਼ੋ ਜੇਨ ਟੇਰੋਟ
pt: Osho Gen Tarot
ru: Ошо Джен Таро
ta: ஓஷோ ஜென் டரோட்
te: ఓషో జెన్ టారోట్
vi: Osho Gen Tarot

# riderfulltitle
source: Rider Waite Tarot
bn: রাইডার ওয়েট টারোট
de: Das Spiel des Reiters Tarot
es: El Juego del Jinete Tarot
fr: Le Jeu du Cavalier Tarot
id: Permainan Pengendara Tarot
ja: ライダーウェイトタロット
kn: ರೈಡರ್ ವೇಟ್ ಟಾರೊಟ್
ko: 라이더 웨이트 타로
ml: റൈഡർ വേറ്റ് ടാരോട്ട്
mr: रायडर वेट टॅरोट
or: ରାଇଡର୍ ୱେଟ ଟାରୋଟ
pa: ਰਾਈਡਰ ਵੇਟ ਟੇਰੋਟ
pt: O Jogo do Cavaleiro Tarot
ru: Игра Всадника Таро
ta: ரைடர் வேட் டரோட்
te: రైడర్ వేట్ టారోట్
vi: Trò Chơi của Người Lái Tarot

# tarotsubtitle
source: Tarot
bn: টারোট
ja: タロット
kn: ಟಾರೊಟ್
ko: 타로
ml: ടാരോട്ട്
mr: टॅरोट
or: ଟାରୋଟ
pa: ਟੇਰੋਟ
pt: Tarô
ru: Таро
ta: டரோட்
te: టారోట్

source: Celtic Cross
bn: সেল্টিক ক্রস
de: Das Keltische Kreuz
es: La Cruz Celta
fr: La Croix Celtique
id: Salib Celtic
ja: ケルト十字
kn: ಸೆಲ್ಟಿಕ್ ಕ್ರಾಸ್
ko: 켈틱 십자가
ml: സെൽട്ടിക്ക് ക്രോസ്സ്
mr: सेल्टिक क्रॉस
or: ସେଲ୍ଟିକ୍ କ୍ରସ୍
pa: ਸੈਲਟਿਕ ਕ੍ਰਾਸ
pt: A Cruz Céltica
ru: Кельтский Крест
ta: கெல்டிக் கிராஸ்
te: సెల్టిక్ క్రాస్
vi: Cây Thánh Giá Celtic

source: The Elcemist
bn: দি এলকেমিস্ট
de: Der Alchemist
es: El Alquimista
fr: L'Alchimiste
id: Alkemis
ja: 錬金術師
kn: ದಿ ಎಲ್ಕೆಮಿಸ್ಟ್
ko: 연금술사
ml: ദി എൽക്കിമിസ്റ്റ്
mr: द एल्केमिस्ट
or: ଦି ଏଲ୍କେମିଷ୍ଟ
pa: ਦ ਏਲਕੇਮਿਸਟ
pt: O Alquimista
ru: Алхимик
ta: தி எல்செமிஸ்ட்
te: ది ఎల్చమిస్ట్
vi: Người Làm Phép Thuật

# profilelabel
source: Profile
bn: প্রোফাইল
de: Profil
es: Perfil
fr: Profil
id: Profil
ja: プロフィール
kn: ಪ್ರೊಫೈಲ್
ko: 프로필
ml: പ്രൊഫൈല്
mr: प्रोफाइल
or: ପ୍ରୋଫାଇଲ
pa: ਪ੍ਰੋਫਾਈਲ
pt: Perfil
ru: Профиль
ta: சுயவிவரம்
te: ప్రొఫైల్
vi: Hồ Sơ

# oshomajorarcana
source: Major Arcana
bn: মেজর আর্কানা
de: Oshos Große Arkana
es: Arcanos Mayores de Osho
fr: Arcanes Majeurs d'Osho
id: Arkana Besar Osho
ja: オショーのメジャーアルカナ
kn: ಮೇಜರ್ ಅರ್ಕಾನಾ
ko: 오쇼의 주요 아르카나
ml: മേജർ അർക്കാന
mr: मेजर आर्काना
or: ମେଜର ଆର୍କାନା
pa: ਮੇਜਰ ਆਰਕਾਨਾ
pt: Arcanos Maiores de Osho
ru: Мажорная Аркана Ошо
ta: மேஜர் அர்கனா
te: మేజర్ అర్కానా
vi: Chính Mạch Tarot của Osho

# ridermajorarcana
source: Major Arcana
bn: মেজর আর্কানা
de: Reiters Große Arkana
es: Arcanos Mayores del Jinete
fr: Arcanes Majeurs du Cavalier
id: Arkana Besar Pengendara
ja: ライダーのメジャーアルカナ
kn: ಮೇಜರ್ ಅರ್ಕಾನಾ
ko: 라이더의 주요 아르카나
ml: മേജർ അർക്കാന
mr: मेजर आर्काना
or: ମେଜର ଆର୍କାନା
pa: ਮੇਜਰ ਆਰਕਾਨਾ
pt: Arcanos Maiores do Cavaleiro
ru: Мажорная Аркана Всадника
ta: மேஜர் அர்கனா
te: మేజర్ అర్కానా
vi: Chính Mạch Tarot của Người Lái

source: Hello
bn: হ্যালো
de: Hallo
es: Hola
fr: Bonjour
id: Halo
ja: こんにちは
kn: ನಮಸ್ಕಾರ
ko: 안녕하세요
ml: ഹലോ
mr: नमस्कार
or: ନମସ୍କାର
pa: ਨਮਸਤੇ
pt: olá
ru: привет
ta: வணக்கம்
te: హలో
vi: Xin chào

# welcome
source: Welcome To,
bn: স্বাগত,
de: Willkommen,
es: bienvenido,
fr: accueillir,
id: selamat datang,
ja: いらっしゃいませ、
kn: ಸ್ವಾಗತ,
ko: 환영,
ml: സ്വാഗതം,
mr: स्वागत आहे,
or: ସ୍ଵାଗତ!
pa: ਜੀ ਆਇਆ ਨੂੰ,
pt: Bem-vindo,
ru: добро пожаловать,
ta: வரவேற்பு,
te: స్వాగతం,
vi: Chào mừng,

# producttitle
source: Our Products
bn: আমাদের পণ্য
de: Unsere Produkte
es: Nuestros productos
fr: Nos produits
id: Produk kita
ja: 当社の製品
kn: ನಮ್ಮ ಉತ್ಪನ್ನಗಳು
ko: 우리 제품
ml: ഞങ്ങളുടെ ഉല്പന്നങ്ങൾ
mr: आमची उत्पादने
or: ଆମର ଉତ୍ପାଦଗୁଡିକ |
pa: ਸਾਡੇ ਉਤਪਾਦ
pt: Nossos produtos
ru: Наши продукты
ta: எங்கள் தயாரிப்புகள்
te: మా ఉత్పత్తులు
vi: Sản phẩm của chúng tôi

# newspreadd
source: New Spread
bn: নতুন স্প্রেড
de: Neue Ausbreitung
es: Nueva propagación
fr: Nouvelle propagation
id: Penyebaran Baru
ja: 新しいスプレッド
kn: ಹೊಸ ಹರಡುವಿಕೆ
ko: 새로운 스프레드
ml: പുതിയ സ്പ്രെഡ്
mr: नवीन प्रसार
or: ନୂତନ ବ୍ୟାଟ୍
pa: ਨਵਾਂ ਸਪਰੈਡ
pt: Nova propagação
ru: Новое распространение
ta: புதிய பரவல்
te: కొత్త స్ప్రెడ్
vi: Sự lây lan mới

# discriptioninspread
source: Discription
bn: বর্ণনা
de: Beschreibung
es: descripción
fr: description
id: deskripsi
ja: 説明
kn: ವಿವರಣೆ
ko: 설명
ml: വിവരണം
mr: वर्णन
or: ବିବେକ
pa: ਵਰਣਨ
pt: descrição
ru: описание
ta: விளக்கம்
te: వివరణ
vi: mô tả

# decktitle
source: Deck
bn: ডেক
es: Cubierta
fr: Pont
id: Kartu
ja: デッキ
kn: ದಕ್ಕ
ko: 갑판
ml: മുകള്ത്തട്ട്
mr: डेक
or: ଡେକ୍
pa: ਡੈਕ
pt: Área coberta
ru: Палуба
ta: டெக்
te: డెక్
vi: Boong

source: Save Spread
bn: স্প্রেড সংরক্ষণ করুন
de: Sparen Sie Spread
es: Guardar propagación
fr: Sauver la propagation
id: Simpan spread
ja: スプレッドを保存する
kn: ಹರಡುವಿಕೆಯನ್ನು ಉಳಿಸಿ
ko: 스프레드를 저장하십시오
ml: രക്ഷിക്കുക
mr: प्रसार जतन करा
or: ବିସ୍ତାର ସଞ୍ଚୟ କରନ୍ତୁ |
pa: ਸਪਰੈਡ ਸੰਭਾਲੋ
pt: Salvar spread
ru: Сохранить распространение
ta: பரவுவதைச் சேமிக்கவும்
te: స్ప్రెడ్‌ను సేవ్ చేయండి
vi: Lưu lây lan

# aboutoshozen
source: About Osho Zen Tarot
bn: ওশো জেন টরোট সম্পর্কে
de: Über Osho Zen Torot
es: Acerca de Osho Zen Torot
fr: À propos d'Osho Zen Torot
id: Tentang Osho Zen Torot
ja: Osho 禅タロットについて
kn: ಓಶೋ en ೆನ್ ಟೊರೊಟ್ ಬಗ್ಗೆ
ko: Osho Zen Torot에 대해
ml: ഓഷോ സെൻ ടൊറോട്ടിനെക്കുറിച്ച്
mr: ओशो झेन टॉरोट बद्दल
or: ଓଶୋ ଜେନ ଟୋର ବିଷୟରେ |
pa: ਓਸ਼ੋ ਜੇਨ ਟੈਰੋਟ ਬਾਰੇ
pt: Sobre Osho Zen Torot
ru: О Ошо Дзен Торо
ta: ஓஷோ ஜென் டொராட் பற்றி
te: ఓషో జెన్ టొరట్ గురించి
vi: Về Osho Zen Torot

# aboutriderwaite
source: About Rider Waite Tarot
bn: রাইডার ওজন ট্যারোট সম্পর্কে
de: Über Fahrergewichtstarot
es: Acerca del tarot de peso del jinete
fr: À propos du tarot de poids du cavalier
id: Tentang Tarot Berat Badan Pengendara
ja: ライダーウェイトタロットについて
kn: ರೈಡರ್ ತೂಕದ ಟ್ಯಾರೋ ಬಗ್ಗೆ
ko: 라이더 웨이트 타로에 대해
ml: റൈഡർ ഭാരം ടാരോട്ടിനെക്കുറിച്ച്
mr: रायडर वेट टॅरो बद्दल
or: ଆରୋହୀ ଓଜନ ଟାରଟ୍ ବିଷୟରେ |
pa: ਰਾਈਡਰ ਵੇਟ ਟੈਰੋਟ ਬਾਰੇ
pt: Sobre Tarô de Peso Rider
ru: О гонщике Таро
ta: சவாரி எடை டாரட் பற்றி
te: రైడర్ బరువు టారో గురించి
vi: Về tarot trọng lượng người lái

source: Thank You!
bn: ধন্যবাদ!
de: Danke schön!
es: ¡Gracias!
fr: Merci!
id: Terima kasih!
ja: ありがとう！
kn: ಧನ್ಯವಾದ!
ko: 감사합니다!
ml: നന്ദി!
mr: धन्यवाद!
or: ଧନ୍ୟବାଦ!
pa: ਧੰਨਵਾਦ!
pt: Obrigado!
ru: Спасибо!
ta: நன்றி!
te: ధన్యవాదాలు!
vi: Cảm ơn!

source: Sorry!
bn: দুঃখিত!
de: Entschuldigung!
es: ¡Lo siento!
fr: Désolé!
id: Maaf!
ja: すみません！
kn: ಕ್ಷಮಿಸಿ!
ko: 죄송합니다!
ml: ക്ഷമിക്കണം!
mr: क्षमस्व!
or: ଦୁ sorry ଖିତ!
pa: ਮੁਆਫ ਕਰਨਾ!
pt: Desculpe!
ru: Извини!
ta: மன்னிக்கவும்!
te: క్షమించండి!
vi: Lấy làm tiếc!

# paymentsuccesstitle
source: Payment done Successfully
bn: পেমেন্ট সফল
de: Zahlung erfolgreich abgeschlossen
es: Pago exitoso
fr: Le paiement a réussi
id: Pembayaran berhasil
ja: 支払い完了
kn: ಪಾವತಿ ಯಶಸ್ವಿಯಾಗಿದೆ
ko: 지불이 성공했습니다
ml: പേയ്മെന്റ് വിജയിച്ചു
mr: देयक यशस्वी झाले
or: ଦେୟ ସଫଳ ହେଲା |
pa: ਭੁਗਤਾਨ ਸਫਲ ਹੋ ਗਿਆ
pt: O pagamento foi bem -sucedido
ru: Оплата преуспела
ta: கட்டணம் வெற்றி பெற்றது
te: చెల్లింపు విజయవంతమైంది
vi: Thanh toán thành công

# paymentfailtitle
source: Payment Failed
bn: পেমেন্ট ব্যর্থ হয়েছে
de: Bezahlung fehlgeschlagen
es: pago fallido
fr: paiement échoué
id: pembayaran gagal
ja: 支払いに失敗しました
kn: ಪಾವತಿ ವಿಫಲವಾಗಿದೆ
ko: 결제 실패
ml: പേയ്മെന്റ് പരാജയപ്പെട്ടു
mr: देय अयशस्वी
or: ଦେୟ ବିଫଳ ହେଲା |
pa: ਭੁਗਤਾਨ ਅਸਫਲ ਹੋ ਗਿਆ
pt: pagamento falhou
ru: платеж не прошел
ta: கட்டணம் தோல்வியடைந்தது
te: చెల్లింపు విఫలమైంది
vi: thanh toán không thành công

# paymentsuccesssubmessage
source: You can now enjoy full app access for lifetime. T&C apply. Happy Tarot
bn: আপনি এখন সারা জীবন পুরো অ্যাপ ব্যবহার উপভোগ করতে পারেন।শুভ কামনা
de: Sie können jetzt die gesamte App in Ihrem Leben genießen.gute Wünsche
es: Ahora puede disfrutar de todo el uso de la aplicación durante toda su vida.Buenos deseos
fr: Vous pouvez maintenant profiter de la totalité de l'utilisation de l'application tout au long de votre vie.meilleurs voeux
id: Anda sekarang dapat menikmati seluruh penggunaan aplikasi sepanjang hidup Anda.harapan baik
ja: アプリを生涯にわたってフルに使用できるようになりました。良い願いを
kn: ನಿಮ್ಮ ಜೀವನದುದ್ದಕ್ಕೂ ಸಂಪೂರ್ಣ ಅಪ್ಲಿಕೇಶನ್ ಬಳಕೆಯನ್ನು ನೀವು ಈಗ ಆನಂದಿಸಬಹುದು.ಒಳ್ಳೆಯ ಹಾರೈಕೆಗಳು
ko: 이제 평생 동안 전체 앱 사용을 즐길 수 있습니다.좋은 소원
ml: നിങ്ങളുടെ ജീവിതത്തിലുടനീളം നിങ്ങൾക്ക് ഇപ്പോൾ മുഴുവൻ അപ്ലിക്കേഷൻ ഉപയോഗവും ആസ്വദിക്കാൻ കഴിയും.ആശംസകൾ
mr: आपण आता संपूर्ण आयुष्यात संपूर्ण अॅप वापराचा आनंद घेऊ शकता.शुभेच्छा
or: ତୁମେ ବର୍ତ୍ତମାନ ନିଜ ଜୀବନ ସାରା ବିଶ୍ୱ ବ୍ୟବହାରକୁ ଉପଭୋଗ କରିପାରିବ |ଶୁଭେଚ୍ଛା
pa: ਤੁਸੀਂ ਹੁਣ ਪੂਰੀ ਐਪ ਦੀ ਵਰਤੋਂ ਕਰ ਸਕਦੇ ਹੋ। ਵਧਾਈਆਂ
pt: Agora você pode aproveitar o uso inteiro de aplicativos ao longo de sua vida.bons desejos
ru: Теперь вы можете наслаждаться использованием всего приложения на протяжении всей вашей жизни.добрые пожелания
ta: உங்கள் வாழ்நாள் முழுவதும் முழு பயன்பாட்டு பயன்பாட்டையும் இப்போது நீங்கள் அனுபவிக்க முடியும்.நல்வாழ்த்துக்கள்
te: మీరు ఇప్పుడు మీ జీవితమంతా మొత్తం అనువర్తన ఉపయోగాన్ని ఆస్వాదించవచ్చు.శుభాకాంక్షలు
vi: Bây giờ bạn có thể tận hưởng toàn bộ ứng dụng sử dụng trong suốt cuộc đời của bạn.những lời chúc tốt đẹp

source: Back To App
bn: অ্যাপ্লিকেশন ফিরে
de: Zurück zur App
es: Volver a la aplicación
fr: Retour à l'application
id: Kembali ke aplikasi
ja: アプリに戻る
kn: ಅಪ್ಲಿಕೇಶನ್‌ಗೆ ಹಿಂತಿರುಗಿ
ko: 앱으로 돌아갑니다
ml: അപ്ലിക്കേഷനിലേക്ക് മടങ്ങുക
mr: अ‍ॅपवर परत
or: ଆପ୍ କୁ ଫେରନ୍ତୁ |
pa: ਐਪ ਉੱਤੇ ਵਾਪਸ ਜਾਓ
pt: De volta ao aplicativo
ru: Вернуться к приложению
ta: பயன்பாட்டிற்குத் திரும்பு
te: అనువర్తనానికి తిరిగి వెళ్ళు
vi: Quay lại ứng dụng

source: Back To Home
bn: বাড়িতে ফিরে যাও
de: Zurück nach Hause
es: De vuelta a casa
fr: De retour à la maison
id: Kembali ke rumah
ja: 家に帰る
kn: ಮರಳಿ ಮನೆಗೆ
ko: 홈으로
ml: തിരികെ വീട്ടിലേക്ക്
mr: परत घराच्या दिशेने
or: ଘରକୁ ଫେରନ୍ତୁ |
pa: ਘਰ ਉੱਤੇ ਵਾਪਸ ਜਾਓ
pt: De volta para casa
ru: Вернуться домой
ta: வீட்டிற்கு திரும்பவும்
te: తిరిగి ఇంటికి
vi: Trở về nhà

# subscriptionmaintitle
source: Get Unlimited \nExclusive Access
bn: সীমাহীন বিশেষ অ্যাক্সেস পান
de: Unbegrenzt Erhalten Sie besonderen Zugang
es: Ilimitado Obtener acceso especial
fr: Illimité Obtenir un accès spécial
id: Tak terbatas Dapatkan akses khusus
ja: 無制限の 特別なアクセスを取得
kn: ಅನಿಯಮಿತ ವಿಶೇಷ ಪ್ರವೇಶವನ್ನು ಪಡೆಯಿರಿ
ko: 제한 없는 특별한 액세스를 받으십시오
ml: പരിധിയില്ലാത്ത പ്രത്യേക ആക്സസ് നേടുക
mr: अमर्यादित विशेष प्रवेश मिळवा
or: ଅସୀମିତ | ବିଶେଷ ପ୍ରବେଶ କର |
pa: ਅਨਲਿਮਿਟਡ ਵਿਸ਼ੇਸ਼ ਐਕਸੈਸ ਪ੍ਰਾਪਤ ਕਰੋ
pt: Ilimitado Obtenha acesso especial
ru: Неограниченный Получите специальный доступ
ta: வரம்பற்றது சிறப்பு அணுகலைப் பெறுங்கள்
te: అపరిమిత ప్రత్యేక ప్రాప్యత పొందండి
vi: Vô hạn Nhận quyền truy cập đặc biệt

# sucscriptionsubtitle
source: And get lifetime access
bn: এবং একটি আজীবন অ্যাক্সেস পান
de: Und einen lebenslangen Zugang erhalten
es: Y obtener acceso a lo largo de la vida.
fr: Et obtenez un accès à vie.
id: Dan dapatkan akses seumur hidup
ja: そして生涯アクセスを獲得しましょう
kn: ಮತ್ತು ಜೀವಮಾನದ ಪ್ರವೇಶವನ್ನು ಪಡೆಯಿರಿ
ko: 평생 접근을 얻으십시오
ml: ആജീവനാന്ത ആക്സസ് നേടുക
mr: आणि आजीवन प्रवेश मिळवा
or: ଏବଂ ଆଜୀବନ ପ୍ରବେଶ ପ୍ରାପ୍ତ କରନ୍ତୁ |
pa: ਅਤੇ ਜੀਵਨਭਰ ਐਕਸੈਸ ਪ੍ਰਾਪਤ ਕਰੋ।
pt: E obtenha acesso ao longo da vida.
ru: И получить пожизненный доступ
ta: மற்றும் வாழ்நாள் அணுகலைப் பெறுங்கள்
te: మరియు జీవితకాల ప్రాప్యతను పొందండి
vi: Và có quyền truy cập trọn đời

# subsctiptionpointone
source: All spread_controller access
bn: সমস্ত স্প্রেড অ্যাক্সেস
de: Alle Spread Access
es: Acceso de todos los spreads
fr: Accès à toutes les spreads
id: Semua akses menyebar
ja: すべての分散アクセス
kn: ಎಲ್ಲಾ ಹರಡುವ ಪ್ರವೇಶ
ko: 모든 스프레드 액세스
ml: എല്ലാം സ്പ്രെഡ് ആക്സസ്
mr: सर्व प्रसार प्रवेश
or: ସମସ୍ତ ବିସ୍ତାରର ପ୍ରବେଶ |
pa: ਸਭ ਸਪਰੈਡ ਦਾ ਐਕਸੈਸ
pt: Acesso de todos os spreads
ru: Весь доступ к распространению
ta: அனைத்தும் பரவல் அணுகல்
te: అన్ని స్ప్రెడ్ యాక్సెస్
vi: Tất cả truy cập lan truyền

# subsctiptionpointtwo
source: Lifetime access
bn: জীবন অ্যাক্সেস
de: Lebenszugriff
es: Acceso vital
fr: Accès à la vie
id: Akses Hidup
ja: 生涯アクセス
kn: ಜೀವ ಪ್ರವೇಶ
ko: 삶의 접근
ml: ജീവിത ആക്സസ്
mr: जीवन प्रवेश
or: ଜୀବନ ଆକ୍ସେସ୍
pa: ਜੀਵਨ ਦਾ ਐਕਸੈਸ
pt: Acesso à vida
ru: Жизненный доступ
ta: வாழ்க்கை அணுகல்
te: జీవిత ప్రాప్యత
vi: Tiếp cận cuộc sống

# subsctiptionpointthree
source: Ads free app
bn: বিজ্ঞাপন বিনামূল্যে অ্যাপ্লিকেশন
de: Werbung kostenlose App
es: Aplicación gratuita de publicidad
fr: Application gratuite publicitaire
id: Iklan Aplikasi Gratis
ja: 広告なしのアプリ
kn: ಜಾಹೀರಾತು ಉಚಿತ ಅಪ್ಲಿಕೇಶನ್
ko: 무료 앱 광고
ml: പരസ്യംചെയ്യൽ സ app ജന്യ അപ്ലിക്കേഷൻ
mr: जाहिरात विनामूल्य अॅप
or: ବିଜ୍ଞାପନ ମାଗଣା ଆପ୍ |
pa: ਵਿਗਾਪਨ ਮੁਕਤ ਐਪ
pt: Aplicativo gratuito de publicidade
ru: Рекламное бесплатное приложение
ta: விளம்பர இலவச பயன்பாடு
te: ప్రకటన ఉచిత అనువర్తనం
vi: Ứng dụng quảng cáo miễn phí

source: Subscribe Now
bn: এখন সাবস্ক্রাইব করুন
de: Abonniere jetzt
es: Suscríbase ahora
fr: Abonnez-vous maintenant
id: Berlangganan sekarang
ja: 今すぐ購読する
kn: ಈಗ ಚಂದಾದಾರರಾಗಿ
ko: 지금 구독하십시오
ml: ഇപ്പോൾ സബ്സ്ക്രൈബുചെയ്യുക
mr: आत्ता सभासद व्हा
or: ବର୍ତ୍ତମାନ ସବସ୍କ୍ରାଇବ କରନ୍ତୁ |
pa: ਹੁਣ ਸਬਸਕ੍ਰਾਈਬ ਕਰੋ
pt: Inscreva-se agora
ru: Подпишись сейчас
ta: இப்போது குழுசேரவும்
te: ఇప్పుడు సభ్యత్వాన్ని పొందండి
vi: Theo dõi ngay

# presubscribemaintitle
source: You have our \nExclusive Access
bn: আপনি আমাদের অ্যাক্সেস আছে
de: Sie haben unseren Zugang
es: Tienes nuestro acceso
fr: Vous avez notre accès
id: Anda memiliki akses kami
ja: あなたは私たちのものにアクセスできます
kn: ನಿಮಗೆ ನಮ್ಮ ಪ್ರವೇಶವಿದೆ
ko: 당신은 우리의 액세스가 있습니다
ml: നിങ്ങൾക്ക് ഞങ്ങളുടെ ആക്സസ് ഉണ്ട്
mr: आपल्याकडे आमचा प्रवेश आहे
or: ତୁମର ପ୍ରବେଶ ଅଛି |
pa: ਤੁਹਾਡੇ ਕੋਲ ਸਾਡਾ ਐਕਸੈਸ ਹੈ
pt: Você tem nosso acesso
ru: У вас есть наш доступ
ta: உங்களுக்கு எங்கள் அணுகல் உள்ளது
te: మీకు మా ప్రాప్యత ఉంది
vi: Bạn có quyền truy cập của chúng tôi

source: Spread Details
bn: স্প্রেড বিশদ
de: Spred -Details
es: Detalles spred
fr: Détails à pavanes
id: Detail Spred
ja: スプレッドの詳細
kn: ಸ್ಪ್ರೆಡ್ ವಿವರಗಳು
ko: Spred 세부 사항
ml: വിശദവിഭാഗം
mr: स्प्रा तपशील
or: ବିସ୍ତାର କରାଯାଇଥିବା ବିବରଣୀଗୁଡିକ |
pa: ਸਪਰੈਡ ਵੇਰਵਾ
pt: Detalhes do SPRED
ru: СПРЕДНЫЕ детали
ta: ஸ்ப்ரி விவரங்கள்
te: స్ప్రెడ్ వివరాలు
vi: Chi tiết spred

source: Card Category
bn: কার্ড বিভাগ
de: Kartenkategorie
es: Categoría de tarjetas
fr: Catégorie de cartes
id: Kategori kartu
ja: カードカテゴリー
kn: ಕಾರ್ಡ್ ವರ್ಗ
ko: 카드 카테고리
ml: കാർഡ് വിഭാഗം
mr: कार्ड श्रेणी
or: କାର୍ ବର୍ଗ
pa: ਕਾਰਡ ਸ਼੍ਰੇਣੀ
pt: Categoria de cartão
ru: Категория карт
ta: அட்டை வகை
te: కార్డ్ వర్గం
vi: Thể loại thẻ

# newspreadtitle
source: New Spread
bn: নতুন স্প্রেড
de: Neue Ausbreitung
es: Nueva propagación
fr: Nouvelle propagation
id: Penyebaran Baru
ja: 新しいスプレッド
kn: ಹೊಸ ಹರಡುವಿಕೆ
ko: 새로운 스프레드
ml: പുതിയ സ്പ്രെഡ്
mr: नवीन प्रसार
or: ନୂତନ ବ୍ୟାଟ୍
pa: ਨਵਾਂ ਸਪਰੈਡ
pt: Nova propagação
ru: Новое распространение
ta: புதிய பரவல்
te: కొత్త స్ప్రెడ్
vi: Sự lây lan mới

# reversedinspread
source: Reversed
bn: উল্টানো
de: Invertiert
es: Invertido
fr: Inversé
id: Terbalik
ja: 逆行する
kn: ತಲೆಕೆಳಗಾದ
ko: 반전
ml: വിപരീതം
mr: उलटा
or: ଓଲଟା
pa: ਉਲਟ
pt: Invertido
ru: Перевернут
ta: தலைகீழ்
te: విలోమ
vi: Đảo ngược

# niscurseinspread
source: Niscurse
bn: নিস্কার্স
de: Niskars
es: Niskars
fr: Niskars
id: Niskars
ja: 結論
kn: ನಿಸ್ಕಾರ್‌ಗಳು
ko: Niskars
ml: നിസ്കറുകൾ
mr: निस्कर
or: ନିସ୍କର |
pa: ਨਿਸਕਰਮਤਾ
pt: Niskars
ru: Нискарс
ta: நிஸ்கார்ஸ்
te: నిస్కర్స్
vi: Niskars

source: Single Card
bn: একক কার্ড
de: Einzelkarte
es: Tarjeta individual
fr: Carte unique
id: Kartu tunggal
ja: シングルカード
kn: ಏಕಮಾತ್ರ
ko: 단일 카드
ml: ഒറ്റ കാർഡ്
mr: एकल कार्ड
or: ଏକକ କାର୍ଡ
pa: ਇੱਕਲਾ ਕਾਰਡ ਸਪਰੈਡ
pt: Cartão único
ru: Одиночная карта
ta: ஒற்றை அட்டை
te: సింగిల్ కార్డ్
vi: Thẻ đơn

source: Three Card
bn: তিনটি কার্ড
de: Drei Karte
es: Tres cartas
fr: Trois cartes
id: Tiga kartu
ja: 3枚のカード
kn: ಮೂರು ಕಾರ್ಡ್
ko: 세 카드
ml: മൂന്ന് കാർഡുകൾ
mr: तीन कार्ड
or: ତିନୋଟି କାର୍ଡ
pa: ਤਿੰਨ ਕਾਰਡ
pt: Três cartas
ru: Три карты
ta: மூன்று அட்டை
te: మూడు కార్డులు
vi: Ba thẻ

source: The Diamond
bn: হীরাটি
de: Der Diamant
es: El diamante
fr: Le diamant
id: Berlian
ja: ダイヤモンド
kn: ವಜ್ರ
ko: 다이아몬드
ml: വജ്രം
mr: हिरा
or: ହୀରା
pa: ਦਿ ਡਾਇਮੰਡ
pt: O diamante
ru: Алмаз
ta: வைர
te: వజ్రం
vi: Kim cương

source: The Flying Bird
bn: উড়ন্ত পাখি
de: Der fliegende Vogel
es: El pájaro volador
fr: L'oiseau volant
id: Burung terbang
ja: 空飛ぶ鳥
kn: ಫ್ಲೈಯಿಂಗ್ ಬರ್ಡ್
ko: 날아 다니는 새
ml: പറക്കുന്ന പക്ഷി
mr: उड्डाण करणारे पक्षी
or: ଉଡ଼ୁଥିବା ପକ୍ଷୀ
pa: ਦਿ ਫਲਾਇੰਗ ਬਰਡ
pt: O pássaro voador
ru: Летающая птица
ta: பறக்கும் பறவை
te: ఎగిరే పక్షి
vi: Con chim bay

source: The Key
bn: দ্য
de: Der
es: El
fr: Le
id: Itu
ja: の
kn: ಯಾನ
ko: 그만큼
ml: ദി
mr: द
or: େଯମାେନ
pa: ਦਿ ਕੀ
pt: O
ru: А
ta: தி
te: ది
vi: Các

source: The Paradox
bn: প্যারাডক্স
de: Das Paradox
es: La paradoja
fr: Le paradoxe
id: Paradoksnya
ja: パラドックス
kn: ವಿರೋಧಾಭಾಸ
ko: 역설
ml: വിരോധാഭാസം
mr: विरोधाभास
or: ପାରାଡକ୍ସ
pa: ਦਿ ਪੈਰੋਡਾਕਸ
pt: O paradoxo
ru: Парадокс
ta: முரண்பாடு
te: పారడాక్స్
vi: Nghịch lý

source: The Mirror
bn: আয়না
de: Der Spiegel
es: El espejo
fr: Le miroir
id: Kaca
ja: 鏡
kn: ಕನ್ನಡಿ
ko: 거울
ml: കണ്ണാടി
mr: आरसा
or: ଦର୍ପଣ
pa: ਦਿ ਮਿਰਰ
pt: O espelho
ru: Зеркало
ta: கண்ணாடி
te: అద్దం
vi: Gương

source: Relationship
bn: সম্পর্ক
de: Beziehung
es: Relación
fr: Relation
id: Hubungan
ja: 関係
kn: ಸಂಬಂಧ
ko: 관계
ml: ബന്ധുതം
mr: नाते
or: ସମ୍ପର୍କ
pa: ਰਿਸ਼ਤਾ
pt: Relação
ru: Отношение
ta: உறவு
te: సంబంధం
vi: Mối quan hệ

source: Unification
bn: মিশ্রণ
de: Integration
es: Integración
fr: L'intégration
id: Integrasi
ja: 統合
kn: ಏಕೀಕರಣ
ko: 완성
ml: സംയോജനം
mr: एकत्रीकरण
or: ଏକୀକରଣ
pa: ਏਕੀਕਰਨ
pt: Integração
ru: Интеграция
ta: ஒருங்கிணைப்பு
te: అనుసంధానం
vi: Hội nhập

source: Two Card
bn: দুটি কার্ড
de: Zwei Karte
es: Dos cartas
fr: Deux cartes
id: Dua kartu
ja: 2枚のカード
kn: ಎರಡು ಕಾರ್ಡ್
ko: 두 카드
ml: രണ്ട് കാർഡ്
mr: दोन कार्ड
or: ଦୁଇଟି କାର୍ଡ
pa: ਦੋ ਕਾਰਡ
pt: Dois cartão
ru: Две карта
ta: இரண்டு அட்டை
te: రెండు కార్డు
vi: Hai thẻ

source: Four Card Spread
bn: চার কার্ড ছড়িয়ে
de: Vier Kartenverbreitung
es: Se extiende cuatro tarjetas
fr: Quatre cartes réparties
id: Empat kartu menyebar
ja: 4 枚のカードのスプレッド
kn: ನಾಲ್ಕು ಕಾರ್ಡ್ ಹರಡುವಿಕೆ
ko: 4 개의 카드 스프레드
ml: നാല് കാർഡ് സ്പ്രെഡ്
mr: चार कार्ड पसरले
or: ଚାରୋଟି କାର୍ଡ ବିସ୍ତାର |
pa: ਚਾਰ ਕਾਰਡ ਸਪਰੈਡ
pt: Espalhamento de quatro cartões
ru: Четыре карты распространяются
ta: நான்கு அட்டை பரவுகிறது
te: నాలుగు కార్డ్ స్ప్రెడ్
vi: Bốn thẻ lây lan

source: Five Card Spread
bn: পাঁচটি কার্ড ছড়িয়ে পড়ে
de: Fünf Kartenverbreitung
es: Cinco cartas propagadas
fr: Répandre à cinq cartes
id: Lima kartu menyebar
ja: 5 枚のカードのスプレッド
kn: ಐದು ಕಾರ್ಡ್ ಹರಡುವಿಕೆ
ko: 5 개의 카드 스프레드
ml: അഞ്ച് കാർഡ് സ്പ്രെഡ്
mr: पाच कार्ड पसरले
or: ପାଞ୍ଚ କାର୍ଡ ବିସ୍ତାର |
pa: ਪੰਜ ਕਾਰਡ ਸਪਰੈਡ
pt: Cinco cartas espalhadas
ru: Пять карт распространяются
ta: ஐந்து அட்டை பரவுகிறது
te: ఐదు కార్డ్ స్ప్రెడ్
vi: Năm thẻ lây lan

source: Money Spread
bn: অর্থ ছড়িয়ে পড়ে
de: Geldverbreitung
es: DISPARACIÓN DEL MINERO
fr: Répartition de l'argent
id: Uang menyebar
ja: お金のスプレッド
kn: ಹಣ ಹರಿಕೆ
ko: 돈이 퍼졌습니다
ml: പണം വ്യാപിച്ചു
mr: पैसा पसरला
or: ଟଙ୍କା ବିସ୍ତାର
pa: ਪੈਸਾ ਸਪਰੈਡ
pt: Dinheiro se espalhou
ru: Деньги распространяются
ta: பணம் பரவியது
te: డబ్బు వ్యాప్తి
vi: Tiền lây lan

source: Six Card Spread
bn: ছয় কার্ড ছড়িয়ে
de: Sechs Kartenverbreitung
es: Seis cartas propagadas
fr: Six cartes à propagation de la carte
ja: 6 枚のカードのスプレッド
kn: ಆರು ಕಾರ್ಡ್ ಹರಡುವಿಕೆ
ko: 6 개의 카드 스프레드
ml: ആറ് കാർഡ് സ്പ്രെഡ്
mr: सहा कार्ड पसरले
or: ଛଅ କାର୍ଡ ବିସ୍ତାର |
pa: ਛੇ ਕਾਰਡ ਸਪਰੈਡ
pt: Seis cartas espalhadas
ru: Шесть карт распространяются
ta: ஆறு அட்டை பரவுகிறது
te: ఆరు కార్డ్ స్ప్రెడ్
vi: Sáu thẻ lây lan

source: Seven Card Spread
bn: সাত কার্ড ছড়িয়ে
de: Sieben Kartenverbreitung
es: Siete cartas se extienden
fr: Sept cartes à propagation
id: Tujuh kartu menyebar
ja: セブンカードスプレッド
kn: ಏಳು ಕಾರ್ಡ್ ಹರಡುವಿಕೆ
ko: 7 개의 카드 스프레드
ml: ഏഴ് കാർഡ് സ്പ്രെഡ്
mr: सात कार्ड पसरले
or: ସାତ କାର୍ଡ ବିସ୍ତାରିତ |
pa: ਸਾਤ ਕਾਰਡ ਸਪਰੈਡ
pt: Sete cartas espalhadas
ru: Семь карт распространяются
ta: ஏழு அட்டை பரவுகிறது
te: ఏడు కార్డ్ స్ప్రెడ్
vi: Bảy thẻ lây lan

source: The Horseshoe Spread
bn: হর্সশু ছড়িয়ে পড়ে
de: Der Horshu spritzte
es: El horshu se extiende
fr: Le Horshu Spord
id: Horsshu Spred
ja: ホースシュースプレッド
kn: ಹಾರ್ಶು ಹರಡುವಿಕೆ
ko: horsshu가 퍼졌습니다
ml: ഹോർസ്ഷു താളുകൾ
mr: हॉर्सू पसरला
or: ଘୋଡା ଗୁଜବ ବିସ୍ତାର କଲା |
pa: ਦਿ ਹੋਰਸਸ਼ੂ ਸਪਰੈਡ
pt: Os Horshu disseram
ru: Хорсшу распространилась
ta: ஹார்ஷு பரவியது
te: హార్షు స్ప్రెడ్
vi: Horsshu spred

source: Eight Card Spread
bn: কার্ড ছড়িয়ে
de: Bei der Kartenverbreitung
es: At Tarjeta de propagación
fr: À propagation de la carte
id: Pada penyebaran kartu
ja: 8枚のカードスプレッド
kn: ಕಾರ್ಡ್ ಹರಡುವಿಕೆಯಲ್ಲಿ
ko: 카드 스프레드에서
ml: കാർഡ് സ്പ്രെഡിൽ
mr: कार्ड प्रसार वर
or: କାର୍ଡ ବିସ୍ତାରରେ |
pa: ਅੱਠ ਕਾਰਡ ਸਪਰੈਡ
pt: No cartão de cartão
ru: На карте распространяется
ta: அட்டை பரவலில்
te: కార్డ్ స్ప్రెడ్ వద్ద
vi: Tại thẻ lan truyền

source: Nine Card Spread
bn: নয়টি কার্ড ছড়িয়ে পড়ে
de: Neun Kartenverbreitung
es: Nueve cartas propagadas
fr: Spread à neuf cartes
id: Sembilan kartu menyebar
ja: 9 枚のカードのスプレッド
kn: ಒಂಬತ್ತು ಕಾರ್ಡ್ ಹರಡಿ
ko: 9 개의 카드 스프레드
ml: ഒമ്പത് കാർഡ് സ്പ്രെഡ്
mr: नऊ कार्ड पसरले
or: ନଅଟି କାର୍ଡ ବିସ୍ତାର |
pa: ਨੌਂ ਕਾਰਡ ਸਪਰੈਡ
pt: Nove cartas espalhadas
ru: Девять карт распространяются
ta: ஒன்பது அட்டை பரவுகிறது
te: తొమ్మిది కార్డ్ స్ప్రెడ్
vi: Chín thẻ lây lan

# twelvecardspread
source: Twelve card
bn: বারো কার্ড ছড়িয়ে
de: Zwölf Kartenverbreitung
es: Doce una tarjeta extendida
fr: Douze cartes réparties
id: Dua belas kartu spread
ja: 12枚のカードスプレッド
kn: ಹನ್ನೆರಡು ಕಾರ್ಡ್ ಹರಡಿ
ko: 12 개의 카드가 퍼졌습니다
ml: പന്ത്രണ്ട് കാർഡ് സ്പ്രെഡ്
mr: बारा कार्ड पसरला
or: ବାରଟି କାର୍ଡ ବିସ୍ତାର |
pa: ਬਾਰਹ ਕਾਰਡ ਸਪਰੈਡ
pt: Doze cartas se espalham
ru: Двенадцать карт распространяются
ta: பன்னிரண்டு அட்டை பரவியது
te: పన్నెండు కార్డ్ స్ప్రెడ్
vi: Mười hai thẻ lan truyền

source: Circular Spread
bn: বৃত্তাকার স্প্রেড
de: Kreisstrahl
es: Extensión circular
fr: Diffusion circulaire
id: Penyebaran melingkar
ja: 円形の広がり
kn: ವೃತ್ತಾಕಾರದ ಹರಡುವಿಕೆ
ko: 원형 스프레드
ml: വൃത്താകൃതിയിലുള്ള സ്പ്രെഡ്
mr: परिपत्रक प्रसार
or: ବୃତ୍ତାକାର ବିସ୍ତାର |
pa: ਘੁੰਮਾਇ ਸਪਰੈਡ
pt: Propagação circular
ru: Круговой разброс
ta: வட்ட பரவல்
te: వృత్తాకార స్ప్రెడ్
vi: Lan truyền tròn

# spreadsave
source: Save Spread
bn: স্প্রেড সংরক্ষণ করুন
de: Sparen Sie Spread
es: Guardar la propagación
fr: Sauver la propagation
id: Simpan spread
ja: スプレッドを保存する
kn: ಹರಡುವಿಕೆಯನ್ನು ಉಳಿಸಿ
ko: 스프레드를 저장하십시오
ml: രക്ഷിക്കുക
mr: प्रसार जतन करा
or: ବିସ୍ତାର ସଞ୍ଚୟ କରନ୍ତୁ |
pa: ਸਪਰੈਡ ਸੰਭਾਲੋ
pt: Salve a propagação
ru: Сохранить распространение
ta: பரவுவதைச் சேமிக்கவும்
te: స్ప్రెడ్‌ను సేవ్ చేయండి
vi: Lưu lây lan

# spreadtextinputname
source: Enter a name for the spread
bn: স্প্রেডের জন্য নাম লিখুন
de: Geben Sie den Namen für den Spread ein
es: Ingrese el nombre para la propagación
fr: Entrez le nom de la propagation
id: Masukkan nama untuk penyebaran
ja: スプレッドの名前を入力してください
kn: ಹರಡುವಿಕೆಗೆ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ko: 스프레드의 이름을 입력하십시오
ml: സ്പ്രെഡിനായി പേര് നൽകുക
mr: प्रसारासाठी नाव प्रविष्ट करा
or: ବିସ୍ତାର ପାଇଁ ନାମ ପ୍ରବେଶ କରନ୍ତୁ |
pa: ਸਪਰੈਡ ਲਈ ਨਾਮ ਦਰਜ ਕਰੋ
pt: Insira o nome para o spread
ru: Введите имя для распространения
ta: பரவலுக்கான பெயரை உள்ளிடவும்
te: స్ప్రెడ్ కోసం పేరును నమోదు చేయండి
vi: Nhập tên cho sự lây lan

source: Cancel
bn: বাতিল
de: stornieren
es: Cancelar
fr: Annuler
id: membatalkan
ja: キャンセル
kn: ರದ್ದುಮಾಡು
ko: 취소
ml: റദ്ദാക്കുക
mr: रद्द करा
or: ବାତିଲ୍ କରନ୍ତୁ |
pa: ਰੱਦ ਕਰੋ
pt: cancelar
ru: отмена
ta: ரத்துசெய்
te: రద్దు చేయండి
vi: Hủy bỏ

source: Save
bn: সংরক্ষণ
de: Speichern
es: Ahorrar
fr: Sauvegarder
id: Menyimpan
ja: 保存
kn: ಉಳಿಸು
ko: 구하다
ml: രക്ഷിക്കും
mr: जतन करा
or: ସଞ୍ଚୟ କରନ୍ତୁ |
pa: ਸੰਭਾਲੋ
pt: Salvar
ru: Сохранять
ta: சேமிக்கவும்
te: సేవ్
vi: Cứu
