Repository: Mihirastniq/the_tarot_guru
Catalog: lib/l10n/app_*.arb
Languages: bn, de, es, fr, id, ja, kn, ko, ml, mr, or, pa, pt, ru, ta, te, vi

# passwordlabel
source: Password
bn: পাসওয়ার্ড
de: Passwort
es: Contraseña
fr: Mot de passe
id: Kata sandi
ja: パスワード
kn: ಗುಪ್ತಪದ
ko: 비밀번호
mr: संकेतशब्द
or: ପାସୱାର୍ଡ
pa: ਪਾਸਵਰਡ
pt: Senha
ru: Пароль
ta: கடவுச்சொல்
te: పాస్వర్డ్
vi: Mật khẩu

source: Confirm Password
bn: পাসওয়ার্ড নিশ্চিত করুন
de: Bestätige das Passwort
es: Confirmar Contraseña
fr: Confirmez le mot de passe
id: Konfirmasi sandi
ja: パスワードを認証する
kn: ಪಾಸ್ವರ್ಡ್ ದೃಢೀಕರಿಸಿ
ko: 비밀번호 확인
ml: പാസ്വേഡ് സ്ഥിരീകരിക്കുക
mr: पासवर्डची पुष्टी करा
or: ପାସ୍ବାଡ଼ ନିସ୍ଚିତ କର
pa: ਪਾਸਵਰਡ ਪੁਸ਼ਟੀ ਕਰੋ
pt: Confirme sua senha
ru: Подтвердите пароль
ta: கடவுச்சொல்லை உறுதிப்படுத்தவும்
te: పాస్వర్డ్ను నిర్ధారించండి
vi: Xác nhận mật khẩu

# singin
source: Sign in
bn: সাইন ইন করুন
de: anmelden
es: iniciar sesión
fr: se connecter
id: masuk
ja: サインイン
kn: ಸೈನ್ ಇನ್ ಮಾಡಿ
ko: 로그인
ml: സൈൻ ഇൻ
mr: साइन इन करा
or: ଚୁକ୍ତି କରିବା
pa: ਸਾਈਨ ਇਨ ਕਰੋ
pt: entrar
ru: войти
ta: உள்நுழைக
te: సైన్ ఇన్
vi: đăng nhập

source: Or Continue with
bn: বা চালিয়ে যান
de: Oder weitermachen
es: O continuar
fr: Ou continuer
id: Atau lanjutkan
ja: または続行
kn: ಅಥವಾ ಮುಂದುವರಿಸಿ
ko: 또는 계속하십시오
ml: അല്ലെങ്കിൽ തുടരുക
mr: किंवा सुरू ठेवा
or: କିମ୍ବା ଜାରି ରଖ |
pa: ਜਾਰੀ ਰੱਖੋ
pt: Ou continue
ru: Или продолжить
ta: அல்லது தொடரவும்
te: లేదా కొనసాగించండి
vi: Hoặc tiếp tục

# donthaveaccountlabel
source: Don’t have account?
bn: অ্যাকাউন্ট নয়?
de: Kein Konto?
es: No es una cuenta?
fr: Pas un compte?
id: Bukan akun?
ja: アカウントをお持ちでない場合は、
kn: ಖಾತೆಯಲ್ಲವೇ?
ko: 계정이 아닌가?
ml: ഒരു അക്കൗണ്ടില്ലേ?
mr: खाते नाही?
or: ଏକ ଖାତା ନୁହେଁ କି?
pa: ਖਾਤਾ ਨਹੀਂ ਹੈ?
pt: Não é uma conta?
ru: Не аккаунт?
ta: கணக்கு இல்லையா?
te: ఖాతా కాదా?
vi: Không phải là một tài khoản?

# singinlabel
source: Sign In
bn: সাইন ইন করুন
de: anmelden
es: iniciar sesión
fr: se connecter
id: masuk
ja: サインイン
kn: ಸೈನ್ ಇನ್ ಮಾಡಿ
ko: 로그인
ml: സൈൻ ഇൻ
mr: साइन इन करा
or: ଚୁକ୍ତି କରିବା
pa: ਸਾਈਨ ਇਨ ਕਰੋ
pt: entrar
ru: войти
ta: உள்நுழைக
te: సైన్ ఇన్
vi: đăng nhập

# pinentrylabel
source: Enter Your Pin
bn: আপনার পিন লিখুন
de: PIN eingeben
es: Introduce tu PIN
fr: Entrez votre broche
id: Masukkan PIN Anda
ja: PIN を入力してください
kn: ನಿಮ್ಮ ಪಿನ್ ಅನ್ನು ನಮೂದಿಸಿ
ko: 핀을 입력하십시오
ml: നിങ്ങളുടെ പിൻ നൽകുക
mr: आपला पिन प्रविष्ट करा
or: ଆପଣଙ୍କର PIN ପ୍ରବେଶ କରନ୍ତୁ |
pa: ਆਪਣਾ ਪਿੰ ਦਰਜ ਕਰੋ
pt: Insira seu PIN
ru: Введите свой PIN -код
ta: உங்கள் முள் உள்ளிடவும்
te: మీ పిన్ను నమోదు చేయండి
vi: Nhập PIN của bạn

# pinscreensubtitle
source: Set Pin For Open App
bn: অ্যাপটি খুলতে পিন সেট করুন
de: Stellen Sie die PIN fest, um die App zu öffnen
es: Establecer PIN para abrir la aplicación
fr: Définir la broche pour ouvrir l'application
id: Setel pin untuk membuka aplikasi
ja: アプリを開くための PIN を設定する
kn: ಅಪ್ಲಿಕೇಶನ್ ತೆರೆಯಲು ಪಿನ್ ಹೊಂದಿಸಿ
ko: 앱을 열려면 핀을 설정하십시오
ml: അപ്ലിക്കേഷൻ തുറക്കുന്നതിന് പിൻ സജ്ജമാക്കുക
mr: अ‍ॅप उघडण्यासाठी पिन सेट करा
or: ଆପ୍ ଖୋଲିବାକୁ PIN ସେଟ୍ କରନ୍ତୁ |
pa: ਐਪ ਨੂੰ ਖੋਲਣ ਲਈ ਪਿੰ ਸੈਟ ਕਰੋ
pt: Defina o pino para abrir o aplicativo
ru: Установите PIN -код, чтобы открыть приложение
ta: பயன்பாட்டைத் திறக்க முள் அமைக்கவும்
te: అనువర్తనాన్ని తెరవడానికి పిన్ను సెట్ చేయండి
vi: Đặt pin để mở ứng dụng

# otpscreenlabel
source: Enter OTP
bn: ওটিপি প্রবেশ করান
de: Geben Sie OTP ein
es: Ingrese OTP
fr: Entrez OTP
id: Masukkan OTP
ja: OTPを入力してください
kn: ಒಟಿಪಿ ನಮೂದಿಸಿ
ko: OTP를 입력하십시오
ml: OTP നൽകുക
mr: ओटीपी प्रविष्ट करा
or: OTP ପ୍ରବେଶ କରନ୍ତୁ |
pa: OTP ਦਰਜ ਕਰੋ
pt: Digite OTP
ru: Введите OTP
ta: OTP ஐ உள்ளிடவும்
te: OTP ని నమోదు చేయండి
vi: Nhập OTP

# otpscreensubtitle
source: Verify your otp
bn: আপনার ওটিপি যাচাই করুন
de: Überprüfen Sie Ihren OTP
es: Verifique su OTP
fr: Vérifiez votre OTP
id: Verifikasi OTP Anda
ja: OTP を確認する
kn: ನಿಮ್ಮ ಒಟಿಪಿಯನ್ನು ಪರಿಶೀಲಿಸಿ
ko: OTP를 확인하십시오
ml: നിങ്ങളുടെ OTP പരിശോധിക്കുക
mr: आपले ओटीपी सत्यापित करा
or: ଆପଣଙ୍କର OTP ଯାଞ୍ଚ କରନ୍ତୁ |
pa: ਆਪਣੇ OTP ਨੂੰ ਸਥਾਪਿਤ ਕਰੋ
pt: Verifique seu OTP
ru: Проверьте свой OTP
ta: உங்கள் OTP ஐ சரிபார்க்கவும்
te: మీ OTP ని ధృవీకరించండి
vi: Xác minh OTP của bạn

# verifylabel
source: Verify
bn: দয়া করে এটি প্রমাণ করুন
de: Bitte beachten Sie
es: Por favor, logre
fr: Veuillez l'attester
id: Harap membuktikannya
ja: 証明してください
kn: ದಯವಿಟ್ಟು ಅದನ್ನು ದೃ est ೀಕರಿಸಿ
ko: 증명 해주세요
ml: ദയവായി അത് സാക്ഷ്യപ്പെടുത്തുക
mr: कृपया याची साक्ष द्या
or: ଦୟାକରି ଏହାକୁ ଠିକ୍ କରନ୍ତୁ |
pa: ਪੁਸ਼ਟੀ ਕਰੋ
pt: Por favor, ateste
ru: Пожалуйста, засвидетельствуйте это
ta: தயவுசெய்து அதை சான்றளிக்கவும்
te: దయచేసి దాన్ని ధృవీకరించండి
vi: Xin vui lòng chứng thực nó

source: User Details
bn: ব্যবহারকারীর বৃত্যান্ত
de: Nutzerdetails
es: Detalles de usuario
fr: Coordonnées
id: Detail Pengguna
ja: ユーザーの詳細
kn: ಬಳಕೆದಾರರ ವಿವರಗಳು
ko: 사용자 세부 사항
ml: ഉപയോക്തൃ വിശദാംശങ്ങൾ
mr: वापरकर्ता तपशील
or: ବ୍ୟବହାରକାରୀ ବିବରଣୀ
pa: ਯੂਜ਼ਰ ਵੇਰਵਾ
pt: Detalhes do usuario
ru: Данные пользователя
ta: பயனர் விவரங்கள்
te: వినియోగదారు వివరాలు
vi: Chi tiết người dùng

# addresslabel
source: Address
bn: ঠিকানা
de: Adresse
es: DIRECCIÓN
fr: Adresse
id: Alamat
ja: 住所
kn: ಭಾಷಣ
ko: 주소
ml: അഭിസംബോധന ചെയ്യുക
mr: पत्ता
or: ଠିକଣା
pa: ਪਤਾ
pt: Endereço
ru: Адрес
ta: முகவரி
te: చిరునామా
vi: Địa chỉ

# orderslabel
source: Orders
bn: অর্ডার
de: Aufträge
es: Pedidos
fr: Ordres
id: Pesanan
ja: 注文
kn: ಆಜ್ಞಾ
ko: 명령
ml: ഓർഡറുകൾ
mr: आदेश
or: ଆଦେଶ
pa: ਆਰਡਰ
pt: Ordens
ru: Приказ
ta: ஆர்டர்கள்
te: ఆదేశాలు
vi: Đơn đặt hàng

# settinglabel
source: Settings
bn: সেটিংস
de: Einstellungen
es: Ajustes
fr: Paramètres
id: Pengaturan
ja: 設定
kn: ಸಂಯೋಜನೆಗಳು
ko: 설정
ml: ക്രമീകരണങ്ങൾ
mr: सेटिंग्ज
or: ସେଟିଂସମୂହ
pa: ਸੈਟਿੰਗ
pt: Configurações
ru: Настройки
ta: அமைப்புகள்
te: సెట్టింగులు
vi: Cài đặt

# subscriptionlabel
source: Subscription Details
bn: সদস্যতার বিবরণ
de: Mitgliedsdetails
es: Detalles de la membresía
fr: Détails de l'adhésion
id: Detail Keanggotaan
ja: メンバーシップの詳細
kn: ಸದಸ್ಯತ್ವ ವಿವರಗಳು
ko: 회원 세부 사항
ml: അംഗത്വ വിശദാംശങ്ങൾ
mr: सदस्यता तपशील
or: ସଦସ୍ୟତା ବିବରଣୀ
pa: ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਵੇਰਵਾ
pt: Detalhes da associação
ru: Детали членства
ta: உறுப்பினர் விவரங்கள்
te: సభ్యత్వ వివరాలు
vi: Chi tiết thành viên

# bookslabel
source: Books
bn: বই
de: Bücher
es: Libros
fr: Livres
id: Buku
ja: 本
kn: ಪುಸ್ತಕಗಳು
ko: 서적
ml: പുസ്തകങ്ങള്
mr: पुस्तके
or: ବହି
pa: ਕਿਤਾਬਾਂ
pt: Livros
ru: Книги
ta: புத்தகங்கள்
te: పుస్తకాలు
vi: Sách

# pricelabel
source: Price
bn: মান
de: Wert
es: Valor
fr: Valeur
id: Nilai
ja: 価値
kn: ಮೌಲ್ಯ
ko: 값
ml: വിലമതിക്കുക
mr: मूल्य
or: ମୂଲ୍ୟ
pa: ਮੁੱਲ
pt: Valor
ru: Ценить
ta: மதிப்பு
te: విలువ
vi: Giá trị

# languageslabel
source: Languages
bn: ভাষা
de: Sprachen
es: Lenguas
fr: Langues
id: Bahasa
ja: 言語
kn: ಭಾಷೆಗಳ ವಸ್ತು
ko: 언어
ml: ഭാഷകൾ
mr: भाषा
or: ଭାଷା
pa: ਭਾਸ਼ਾਵਾਂ
pt: línguas
ru: Языки
ta: மொழிகள்
te: భాషలు
vi: Ngôn ngữ

# logoutlabel
source: Logout
bn: প্রস্থান
de: Ausloggen
es: Cerrar sesión
fr: Se déconnecter
id: Keluar
ja: ログアウト
kn: ಲಾಗ್ ಔಟ್
ko: 로그 아웃
ml: ലോഗ് out ട്ട് ചെയ്യുക
mr: बाहेर पडणे
or: ପ୍ରସ୍ଥାନ କର
pa: ਲੌਗ ਆਉਟ
pt: Sair
ru: Выйти
ta: வெளியேறு
te: లాగ్ అవుట్
vi: Đăng xuất

# selectlangauge
source: Select Language
bn: ভাষা চয়ন করুন ▼
de: Wählen Sie Sprache ▼
es: Elija el idioma ▼
fr: Choisissez la langue ▼
id: Pilih Bahasa â–¼
ja: 言語を選択してください ▼
kn: ಭಾಷೆಯನ್ನು ಆರಿಸಿ
ko: 언어 선택 ▼
ml: ഭാഷ തിരഞ്ഞെടുക്കുക trans
mr: भाषा निवडा ▼
or: ଭାଷା ବାଛନ୍ତୁ ▼
pa: ਭਾਸ਼ਾ ਚੁਣੋ
pt: Escolha o idioma ▼
ru: Выберите язык ▼
ta: மொழியைத் தேர்வுசெய்க
te: భాషను ఎంచుకోండి
vi: Chọn ngôn ngữ ▼

source: Add Address
bn: ঠিকানা যোগ করুন
de: Adresse hinzufügen
es: Añadir dirección
fr: Ajoutez l'adresse
id: Tambahkan alamat
ja: アドレスを追加
kn: ವಿಳಾಸ ಸೇರಿಸಿ
ko: 주소를 추가하십시오
ml: വിലാസം ചേർക്കുക
mr: पत्ता जोडा
or: ଠିକଣା ଯୋଡନ୍ତୁ
pa: ਪਤਾ ਸ਼ਾਮਲ ਕਰੋ
pt: Adicione endereço
ru: Добавить адрес
ta: முகவரியைச் சேர்க்கவும்
te: చిరునామాను జోడించండి
vi: Thêm địa chỉ

source: Billing Name
bn: বিলিংয়ের নাম
de: Abrechnungsname
es: nombre de facturación
fr: nom de facturation
id: nama tagihan
ja: 課金名
kn: ಬಿಲ್ಲಿಂಗ್ ಹೆಸರು
ko: 청구 이름
ml: ബില്ലിംഗ് പേര്
mr: बिलिंग नाव
or: ବିଲିଂ ନାମ
pa: ਬਿਲਿੰਗ ਨਾਮ
pt: Nome de cobrança
ru: Биллинг название
ta: பில்லிங் பெயர்
te: బిల్లింగ్ పేరు
vi: Tên người đứng hóa đơn

# bilingnameplaceholder
source: Please enter billing name
bn: বিলিংয়ের নাম লিখুন দয়া করে
de: Bitte geben Sie den Abrechnungsnamen ein
es: Ingrese el nombre de la facturación
fr: Veuillez saisir le nom de facturation
id: Harap masukkan nama penagihan
ja: 請求先名を入力してください
kn: ದಯವಿಟ್ಟು ಬಿಲ್ಲಿಂಗ್ ಹೆಸರನ್ನು ನಮೂದಿಸಿ
ko: 청구 이름을 입력하십시오
ml: ബില്ലിംഗ് പേര് നൽകുക
mr: कृपया बिलिंग नाव प्रविष्ट करा
or: ଦୟାକରି ବିଲିଂ ନାମ ପ୍ରବେଶ କରନ୍ତୁ |
pa: ਕਿਰਪਾ ਕਰਕੇ ਬਿਲਿੰਗ ਨਾਮ ਦਰਜ ਕਰੋ
pt: Por favor, insira o nome de cobrança
ru: Пожалуйста, введите имя биллинга
ta: பில்லிங் பெயரை உள்ளிடவும்
te: దయచేసి బిల్లింగ్ పేరును నమోదు చేయండి
vi: Vui lòng nhập tên thanh toán

source: Address Line 1
bn: ঠিকানা লাইন 1
de: Anschrift Zeile 1
es: Dirección Línea 1
fr: Adresse Ligne 1
id: Alamat Baris 1
ja: 住所1
kn: ವಿಳಾಸ ಸಾಲು 1
ko: 주소 라인 1
ml: വിലാസ ലൈൻ 1
mr: अ‍ॅड्रेस लाइन 1
or: ଠିକଣା ଲାଇନ୍ 1 |
pa: ਪਤਾ ਲਾਈਨ 1
pt: Endereço Linha 1
ru: Адресная строка 1
ta: முகவரி வரி 1
te: చిరునామా పంక్తి 1
vi: Dòng địa chỉ 1

# addressline1placeholder
source: Please enter address line 1
bn: দয়া করে ঠিকানা লাইন লিখুন 1
de: Bitte geben Sie die Adresszeile 1 ein
es: Ingrese la línea de dirección 1
fr: Veuillez saisir la ligne d'adresse 1
id: Harap masukkan baris alamat 1
ja: 住所 1 行目を入力してください
kn: ದಯವಿಟ್ಟು ವಿಳಾಸ ಸಾಲು 1 ಅನ್ನು ನಮೂದಿಸಿ
ko: 주소 라인 1을 입력하십시오
ml: വിലാസ വരി 1 നൽകുക
mr: कृपया अ‍ॅड्रेस लाइन 1 प्रविष्ट करा
or: ଦୟାକରି ଠିକଣା ଲାଇନ୍ 1 ପ୍ରବେଶ କରନ୍ତୁ |
pa: ਕਿਰਪਾ ਕਰਕੇ ਪਤਾ ਲਾਈਨ 1 ਦਰਜ ਕਰੋ
pt: Por favor, insira a linha de endereço 1
ru: Пожалуйста, введите адресную строку 1
ta: முகவரி வரி 1 ஐ உள்ளிடவும்
te: దయచేసి చిరునామా పంక్తిని నమోదు చేయండి
vi: Vui lòng nhập dòng địa chỉ 1

source: Address Line 2
bn: ঠিকানা লাইন ২
de: Adresszeile 2
es: Línea de dirección 2
fr: Adresse Ligne 2
id: Alamat Baris 2
ja: 住所2
kn: ವಿಳಾಸ ಸಾಲು 2
ko: 주소 2
ml: വിലാസം വരി 2
mr: पत्ता ओळ 2
or: ଠିକଣା ଲାଇନ୍ 2
pa: ਪਤਾ ਲਾਈਨ 2
pt: Endereço linha 2
ru: Адресная строка 2
ta: முகவரி வரி 2
te: చిరునామా లైన్ 2
vi: Địa chỉ 2

# addressline2laceholder
source: Please enter address line 2
bn: দয়া করে ঠিকানা লাইন লিখুন 2
de: Bitte geben Sie die Adresszeile 2 ein
es: Ingrese la línea de dirección 2
fr: Veuillez saisir la ligne d'adresse 2
id: Harap masukkan baris alamat 2
ja: 住所 2 行目を入力してください
kn: ದಯವಿಟ್ಟು ವಿಳಾಸ ಸಾಲು 2 ಅನ್ನು ನಮೂದಿಸಿ
ko: 주소 라인 2를 입력하십시오
ml: വിലാസ വരി 2 നൽകുക
mr: कृपया अ‍ॅड्रेस लाइन 2 प्रविष्ट करा
or: ଦୟାକରି ଠିକଣା ଲାଇନ୍ 2 ପ୍ରବେଶ କରନ୍ତୁ |
pa: ਕਿਰਪਾ ਕਰਕੇ ਪਤਾ ਲਾਈਨ 2 ਦਰਜ ਕਰੋ
pt: Por favor, insira a linha de endereço 2
ru: Пожалуйста, введите адресную строку 2
ta: முகவரி வரி 2 ஐ உள்ளிடவும்
te: దయచేసి చిరునామా పంక్తిని నమోదు చేయండి
vi: Vui lòng nhập dòng địa chỉ 2

source: Postal Code
bn: পিনকোড
de: Geheimzahl
es: Código PIN
fr: Code PIN
id: Kode PIN
ja: ピンコード
kn: ಪಿನ್ ಕೋಡ್
ko: 핀 코드
ml: പിൻ കോഡ്
mr: पिन कोड
or: ପିନ୍ କୋଡ୍
pa: ਪਿੰਕੋਡ
pt: Código do PIN
ru: Пин-код
ta: அஞ்சல் குறியீடு
te: పిన్ కోడ్
vi: Mã PIN

# postalcodelaceholder
source: Please enter postal code
bn: পিন কোড লিখুন দয়া করে
de: Bitte geben Sie den PIN -Code ein
es: Por favor ingrese el código PIN
fr: Veuillez saisir le code PIN
id: Harap masukkan kode pin
ja: PINコードを入力してください
kn: ದಯವಿಟ್ಟು ಪಿನ್ ಕೋಡ್ ನಮೂದಿಸಿ
ko: PIN 코드를 입력하십시오
ml: പിൻ കോഡ് നൽകുക
mr: कृपया पिन कोड प्रविष्ट करा
or: ଦୟାକରି PIN କୋଡ୍ ପ୍ରବେଶ କରନ୍ତୁ |
pa: ਕਿਰਪਾ ਕਰਕੇ ਪਿੰਕੋਡ ਦਰਜ ਕਰੋ
pt: Por favor, insira o código PIN
ru: Пожалуйста, введите PIN -код
ta: முள் குறியீட்டை உள்ளிடவும்
te: దయచేసి పిన్ కోడ్‌ను నమోదు చేయండి
vi: Vui lòng nhập mã pin

# citylabel
source: City
bn: শহর
de: Stadt
es: Ciudad
fr: Ville
id: Kota
ja: 市
kn: ನಗರ
ko: 도시
ml: നഗരം
mr: शहर
or: ସହର
pa: ਸ਼ਹਿਰ
pt: Cidade
ru: Город
ta: நகரம்
te: నగరం
vi: Thành phố

# citylabellaceholder
source: Please enter city
bn: শহরে প্রবেশ করুন
de: Bitte betreten Sie die Stadt
es: Por favor ingrese a la ciudad
fr: Veuillez entrer dans la ville
id: Harap masukkan kota
ja: 都市を入力してください
kn: ದಯವಿಟ್ಟು ನಗರವನ್ನು ನಮೂದಿಸಿ
ko: 도시에 들어가십시오
ml: ദയവായി നഗരം നൽകുക
mr: कृपया शहरात प्रवेश करा
or: ଦୟାକରି ସହରକୁ ପ୍ରବେଶ କରନ୍ତୁ |
pa: ਕਿਰਪਾ ਕਰਕੇ ਸ਼ਹਿਰ ਦਰਜ ਕਰੋ
pt: Por favor, entre na cidade
ru: Пожалуйста, войдите в город
ta: தயவுசெய்து நகரத்தை உள்ளிடவும்
te: దయచేసి నగరాన్ని నమోదు చేయండి
vi: Vui lòng vào thành phố

# statelabel
source: State
bn: অবস্থা
de: Zustand
es: Estado
fr: État
id: Negara
ja: 州
kn: ರಾಜ್ಯ
ko: 상태
ml: സംസ്ഥാനം
mr: राज्य
or: ରାଜ୍ୟ
pa: ਸੂਬਾ
pt: Estado
ru: Состояние
ta: நிலை
te: రాష్ట్రం
vi: Tình trạng

# stateplaceholder
source: Please enter State
bn: রাজ্যে প্রবেশ করুন
de: Bitte geben Sie den Staat ein
es: Por favor ingrese el estado
fr: Veuillez saisir l'état
id: Harap masukkan negara bagian
ja: 州を入力してください
kn: ದಯವಿಟ್ಟು ರಾಜ್ಯವನ್ನು ನಮೂದಿಸಿ
ko: 주를 입력하십시오
ml: ദയവായി സംസ്ഥാനം നൽകുക
mr: कृपया राज्यात प्रवेश करा
or: ଦୟାକରି ରାଜ୍ୟରେ ପ୍ରବେଶ କରନ୍ତୁ |
pa: ਕਿਰਪਾ ਕਰਕੇ ਸੂਬਾ ਦਰਜ ਕਰੋ
pt: Por favor, digite o estado
ru: Пожалуйста, введите штат
ta: தயவுசெய்து மாநிலத்தை உள்ளிடவும்
te: దయచేసి రాష్ట్రాన్ని నమోదు చేయండి
vi: Vui lòng nhập trạng thái

# countrylabel
source: Country
bn: দেশ
de: Land
es: País
fr: Pays
id: Negara
ja: 国
kn: ದೇಶ
ko: 국가
ml: രാജം
mr: देश
or: ଦେଶ
pa: ਦੇਸ਼
pt: País
ru: Страна
ta: நாடு
te: దేశం
vi: Quốc gia

# cuntryplaceholder
source: Please enter country
bn: দয়া করে দেশে প্রবেশ করুন
de: Bitte betreten Sie das Land
es: Por favor ingrese al país
fr: Veuillez entrer dans le pays
id: Harap masukkan negara
ja: 国を入力してください
kn: ದಯವಿಟ್ಟು ದೇಶವನ್ನು ನಮೂದಿಸಿ
ko: 나라에 들어가십시오
ml: ദയവായി രാജ്യം നൽകുക
mr: कृपया देशात प्रवेश करा
or: ଦୟାକରି ଦେଶରେ ପ୍ରବେଶ କରନ୍ତୁ |
pa: ਕਿਰਪਾ ਕਰਕੇ ਦੇਸ਼ ਦਰਜ ਕਰੋ
pt: Por favor, entre no país
ru: Пожалуйста, войдите в страну
ta: தயவுசெய்து நாட்டிற்குள் நுழையுங்கள்
te: దయచేసి దేశంలోకి ప్రవేశించండి
vi: Vui lòng vào đất nước

# submitbuttonlabel
source: Submit
bn: জমা দিন
de: Einreichen
es: Entregar
fr: Soumettre
id: Kirim
ja: 提出する
kn: ಸಲ್ಲಿಸು
ko: 제출하다
ml: കീഴടങ്ങുക
mr: प्रस्तुत करणे
or: ଦାଖଲ କର |
pa: ਸਬਮਿਟ
pt: Enviar
ru: Представлять на рассмотрение
ta: சமர்ப்பிக்கவும்
te: సమర్పించండి
vi: Nộp

# loginsubtitle
source: Continue with email for sign in App
bn: অ্যাপটিতে সাইন ইন করতে ইমেল দিয়ে চালিয়ে যান
de: Fahren Sie mit E -Mail fort, um sich in der App anzumelden
es: Continuar con el correo electrónico para iniciar sesión en la aplicación
fr: Continuez avec le courrier électronique pour vous connecter sur l'application
id: Lanjutkan dengan email untuk masuk di aplikasi
ja: メールで続行してアプリにサインインします
kn: ಅಪ್ಲಿಕೇಶನ್‌ನಲ್ಲಿ ಸೈನ್ ಇನ್ ಮಾಡಲು ಇಮೇಲ್‌ನೊಂದಿಗೆ ಮುಂದುವರಿಸಿ
ko: 앱에 로그인 할 이메일을 계속하십시오
ml: അപ്ലിക്കേഷനിൽ പ്രവേശിക്കുന്നതിന് ഇമെയിൽ ഉപയോഗിച്ച് തുടരുക
mr: अ‍ॅपवर साइन इन करण्यासाठी ईमेलसह सुरू ठेवा
or: ଆପରେ ସାଇନ୍ ଇନ୍ କରିବାକୁ ଇମେଲ ସହିତ ଜାରି ରଖନ୍ତୁ |
pa: ਐਪ 'ਤੇ ਸਾਈਨ ਇਨ ਕਰਨ ਲਈ ਈਮੇਲ ਨਾਲ ਜਾਰੀ ਰੱਖੋ
pt: Continue com o e -mail para fazer login no aplicativo
ru: Продолжить с электронной почтой, чтобы войти в приложение
ta: பயன்பாட்டில் உள்நுழைய மின்னஞ்சலுடன் தொடரவும்
te: అనువర్తనంలో సైన్ ఇన్ చేయడానికి ఇమెయిల్‌తో కొనసాగండి
vi: Tiếp tục với email để đăng nhập vào ứng dụng

# logintitle
source: LOGIN
bn: প্রবেশ করুন
de: Anmeldung
es: acceso
fr: se connecter
id: Gabung
ja: ログイン
kn: ಲಾಗ್ ಇನ್ ಮಾಡಿ
ko: 로그인
ml: ലോഗിൻ
mr: लॉग इन
or: ଭିତରକୁ ଯାଉ
pa: ਲਾਗਇਨ
pt: Conecte-se
ru: авторизоваться
ta: உள்நுழைய
te: ప్రవేశించండి
vi: đăng nhập

# loginemaillabel
source: Enter your gmail address
bn: আপনার জিমেইল ঠিকানা লিখুন
de: Geben Sie Ihre Google Mail -Adresse ein
es: Ingrese su dirección de Gmail
fr: Entrez votre adresse Gmail
id: Masukkan Alamat Gmail Anda
ja: Gmail アドレスを入力してください
kn: ನಿಮ್ಮ Gmail ವಿಳಾಸವನ್ನು ನಮೂದಿಸಿ
ko: Gmail 주소를 입력하십시오
ml: നിങ്ങളുടെ Gmail വിലാസം നൽകുക
mr: आपला जीमेल पत्ता प्रविष्ट करा
or: ଆପଣଙ୍କର Gmail ଠିକଣା ପ୍ରବେଶ କରନ୍ତୁ |
pa: ਆਪਣਾ ਈਮੇਲ ਐਡਰੈੱਸ ਦਰਜ ਕਰੋ
pt: Digite seu endereço do Gmail
ru: Введите свой адрес Gmail
ta: உங்கள் ஜிமெயில் முகவரியை உள்ளிடவும்
te: మీ Gmail చిరునామాను నమోదు చేయండి
vi: Nhập địa chỉ Gmail của bạn

# loginpasswordlabel
source: Enter your password
bn: আপনার পাসওয়ার্ড দিন
de: Bitte geben Sie Ihr Passwort ein
es: Por favor, introduzca su contraseña
fr: s'il vous plait entrez votre mot de passe
id: Harap masukkan kata sandi Anda
ja: パスワードを入力してください
kn: ದಯವಿಟ್ಟು ನಿಮ್ಮ ಗುಪ್ತಪದವನ್ನು ನಮೂದಿಸಿ
ko: 비밀번호를 입력하십시오
ml: നിങ്ങളുടെ പാസ്വേഡ് നൽകുക
mr: कृपया आपला संकेतशब्द प्रविष्ट करा
or: ଦୟାକରି ଆପଣଙ୍କର ପାସୱାର୍ଡ ପ୍ରବେଶ କରନ୍ତୁ |
pa: ਆਪਣਾ ਪਾਸਵਰਡ ਦਰਜ ਕਰੋ
pt: Por favor, insira sua senha
ru: Пожалуйста введите ваш пароль
ta: தங்கள் கடவு சொல்லை பதிவு செய்யவும்
te: దయచేసి మీ పాస్‌వర్డ్‌ను నమోదు చేయండి
vi: Vui lòng nhập mật khẩu của bạn

# signintextlabel
source: Sign in
bn: সাইন ইন করুন
de: anmelden
es: iniciar sesión
fr: se connecter
id: masuk
ja: サインイン
kn: ಸೈನ್ ಇನ್ ಮಾಡಿ
ko: 로그인
ml: സൈൻ ഇൻ
mr: साइन इन करा
or: ଚୁକ୍ତି କରିବା
pa: ਸਾਈਨ ਇਨ ਕਰੋ
pt: entrar
ru: войти
ta: உள்நுழைக
te: సైన్ ఇన్
vi: đăng nhập

source: Sign Up
bn: নিবন্ধন করুন
de: Melden Sie sich an
es: Inscribirse
fr: S'inscrire
id: Mendaftar
ja: サインアップ
kn: ಸೈನ್ ಅಪ್
ko: 가입하기
ml: സൈൻ അപ്പ് ചെയ്യുക
mr: साइन अप करा
or: ସାଇନ୍ ଅପ୍ କରନ୍ତୁ
pa: ਸਾਈਨ ਅੱਪ ਕਰੋ
pt: Inscrever-se
ru: Зарегистрироваться
ta: பதிவு செய்க
te: చేరడం
vi: Đăng ký

# loginpinsubtitle
source: Verify your secret pin
bn: আপনার সিক্রেট পিন যাচাই করুন
de: Überprüfen Sie Ihren geheimen Stift
es: Verifique su pin secreto
fr: Vérifiez votre broche secrète
id: Verifikasi pin rahasia Anda
ja: シークレットPINを確認してください
kn: ನಿಮ್ಮ ರಹಸ್ಯ ಪಿನ್ ಅನ್ನು ಪರಿಶೀಲಿಸಿ
ko: 비밀 핀을 확인하십시오
ml: നിങ്ങളുടെ രഹസ്യ പിൻ പരിശോധിക്കുക
mr: आपला गुप्त पिन सत्यापित करा
or: ତୁମର ଗୁପ୍ତ ପିନ୍ ଯାଞ୍ଚ କର |
pa: ਆਪਣਾ ਗੁਪਤ ਪਿੰ ਪੁਸ਼ਟੀ ਕਰੋ
pt: Verifique seu pino secreto
ru: Проверьте свой секретный штифт
ta: உங்கள் ரகசிய முள் சரிபார்க்கவும்
te: మీ రహస్య పిన్ను ధృవీకరించండి
vi: Xác minh mã pin bí mật của bạn

source: Home
bn: বাড়ি
de: heim
es: hogar
fr: maison
id: rumah
ja: 家
kn: ಮನೆ
ko: 집
ml: വീട്
mr: मुख्यपृष्ठ
or: ଘର
pa: ਘਰ
pt: lar
ru: дом
ta: வீடு
te: హోమ్
vi: trang chủ

source: Profile
bn: প্রোফাইল
de: Profil
es: perfil
fr: profil
id: Profil
ja: プロフィール
kn: ವಿವರ
ko: 프로필
ml: പ്രൊഫൈൽ
mr: प्रोफाइल
or: ପ୍ରୋଫାଇଲ୍
pa: ਪ੍ਰੋਫਾਈਲ
pt: perfil
ru: профиль
ta: சுயவிவரம்
te: ప్రొఫైల్
vi: hồ sơ

# oshofire
source: Fire
bn: আগুন
de: Feuer
es: Fuego
fr: Feu
id: Api
ja: 火
kn: ಬೆಂಕಿ
ko: 불
ml: തീ
mr: आग
or: ଅଗ୍ନି
pa: ਅੱਗ
pt: Fogo
ru: Огонь
ta: தீ
te: అగ్ని
vi: Ngọn lửa

# oshowater
source: Water
bn: জল
de: Wasser
es: Agua
fr: Eau
id: Air
ja: 水
kn: ನೀರು
ko: 물
ml: വെള്ളം
mr: पाणी
or: ଜଳ
pa: ਪਾਣੀ
pt: Água
ru: Вода
ta: தண்ணீர்
te: నీటి
vi: Nước

# oshoearth
source: Earth
bn: পৃথিবী
de: Erde
es: Tierra
fr: Terre
id: Bumi
ja: 地球
kn: ಭೂಮಿ
ko: 지구
ml: ഭൂമി
mr: पृथ्वी
or: ପୃଥିବୀ
pa: ਧਰਤੀ
pt: Terra
ru: Земля
ta: பூமி
te: భూమి
vi: Trái đất

# oshoclouds
source: Clouds
bn: মেঘ
de: Wolke
es: Nube
fr: Nuage
id: Awan
ja: 雲
kn: ಮೋಡ
ko: 구름
ml: മേഘം
mr: ढग
or: ମେଘ
pa: ਬੱਦਲ
pt: Nuvem
ru: Облако
ta: மேகம்
te: మేఘం
vi: Đám mây

# riderpentacles
source: Pentacles
bn: পেন্টাকালস
de: Pentacals
es: Pentacales
fr: Pentacales
id: Pentacals
ja: 五芒星
kn: ಒಂದು ಬಗೆಯ ಉಣ್ಣೆಯಂಥ
ko: 펜타 칼
ml: പെന്റാഗലുകൾ
mr: पेंटाकल्स
or: Pentacals
pa: ਪੈਂਟਾਕਲਸ
pt: Pentacals
ru: Пентакалы
ta: பென்டாகல்கள்
te: పెంటాకల్స్
vi: Pentacals

# ridercups
source: Cups
bn: কাপ
de: Tassen
es: Tazas
fr: Tasses
id: Cangkir
ja: カップ
kn: ಕಪ್‌ಗಳು
ko: 컵
ml: കപ്പുകൾ
mr: कप
or: କପ୍
pa: ਕੱਪ
pt: Xícaras
ru: Чашки
ta: கோப்பைகள்
te: కప్పులు
vi: Cốc

# riderswords
source: Swords
bn: তরোয়াল
de: Schwerter
es: Espadas
fr: Épées
id: Pedang
ja: 剣
kn: ಖಡ್ಗ
ko: 검
ml: വാള
mr: तलवारी
or: ଖଣ୍ଡା
pa: ਸੋਰਡਸ
pt: Espadas
ru: Мечи
ta: வாள்கள்
te: కత్తులు
vi: Kiếm

# riderwands
source: Wands
bn: ভ্যান্ডস
de: Zauberstäbe
es: Varitas
fr: Baguettes
id: Tongkat
ja: ワンド
kn: ದವಡೆ
ko: 지팡이
ml: വണ്ടന്മാര്
mr: वॅन्ड्स
or: ଭ୍ରମଣ
pa: ਵੈਂਡਸ
pt: Varinhas
ru: Палочки
ta: வாண்ட்ஸ்
te: మంత్రదండాలు
vi: Đũa phép
