Repository: Mihirastniq/the_tarot_guru
Catalog: lib/l10n/app_*.arb
Languages: bn, de, es, fr, id, ja, kn, ko, ml, mr, or, pa, pt, ru, ta, te, vi

# riderSingleCardText
source: Single Card
bn: একক কার্ড
de: Einzelkarte
es: Tarjeta individual
fr: Carte unique
id: Kartu tunggal
ja: シングルカード
kn: ಏಕಮಾತ್ರ
ko: 단일 카드
ml: ഒറ്റ കാർഡ്
mr: एकल कार्ड
or: ଏକକ କାର୍ଡ
pt: Cartão único
ru: Одиночная карта
ta: ஒற்றை அட்டை
te: సింగిల్ కార్డ్
vi: Thẻ đơn

# riderTwoCardText
source: Two Card
bn: দুটি কার্ড
de: Zwei Karte
es: Dos cartas
fr: Deux cartes
id: Dua kartu
ja: 2枚のカード
kn: ಎರಡು ಕಾರ್ಡ್
ko: 두 카드
ml: രണ്ട് കാർഡ്
mr: दोन कार्ड
or: ଦୁଇଟି କାର୍ଡ
pt: Dois cartão
ru: Две карта
ta: இரண்டு அட்டை
te: రెండు కార్డు
vi: Hai thẻ

# riderThreeCardText
source: Three Card
bn: তিনটি কার্ড
de: Drei Karten
es: Tres cartas
fr: Trois cartes
id: Tiga kartu
ja: 3枚のカード
kn: ಮೂರು ಕಾರ್ಡ್‌ಗಳು
ko: 세 카드
ml: മൂന്ന് കാർഡുകൾ
mr: तीन कार्ड
or: ତିନୋଟି କାର୍ଡ
pt: Três cartão
ru: Три карты
ta: மூன்று அட்டைகள்
te: మూడు కార్డు
vi: Ba thẻ

# riderFourCardSpreadText
source: Four Card Spread
bn: চার কার্ড ছড়িয়ে
de: Vier Kartenverbreitung
es: Se extiende cuatro tarjetas
fr: Quatre cartes réparties
id: Empat kartu menyebar
ja: 4 枚のカードのスプレッド
kn: ನಾಲ್ಕು ಕಾರ್ಡ್ ಹರಡುವಿಕೆ
ko: 4 개의 카드 스프레드
ml: നാല് കാർഡ് സ്പ്രെഡ്
mr: चार कार्ड पसरले
or: ଚାରୋଟି କାର୍ଡ ବିସ୍ତାର |
pt: Espalhamento de quatro cartões
ru: Четыре карты распространяются
ta: நான்கு அட்டை பரவுகிறது
te: నాలుగు కార్డ్ స్ప్రెడ్
vi: Bốn thẻ lây lan

# riderFiveCardSpreadText
source: Five Card Spread
bn: পাঁচটি কার্ড ছড়িয়ে পড়ে
de: Fünf Kartenverbreitung
es: Cinco cartas propagadas
fr: Répandre à cinq cartes
id: Lima kartu menyebar
ja: 5 枚のカードのスプレッド
kn: ಐದು ಕಾರ್ಡ್ ಹರಡುವಿಕೆ
ko: 5 개의 카드 스프레드
ml: അഞ്ച് കാർഡ് സ്പ്രെഡ്
mr: पाच कार्ड पसरले
or: ପାଞ୍ଚ କାର୍ଡ ବିସ୍ତାର |
pt: Cinco cartas espalhadas
ru: Пять карт распространяются
ta: ஐந்து அட்டை பரவுகிறது
te: ఐదు కార్డ్ స్ప్రెడ్
vi: Năm thẻ lây lan

# riderMoneySpreadText
source: Money Spread
bn: অর্থ ছড়িয়ে পড়ে
de: Geldverbreitung
es: DISPARACIÓN DEL MINERO
fr: Répartition de l'argent
id: Uang menyebar
ja: お金のスプレッド
kn: ಹಣ ಹರಿಕೆ
ko: 돈이 퍼졌습니다
ml: പണം വ്യാപിച്ചു
mr: पैसा पसरला
or: ଟଙ୍କା ବିସ୍ତାର
pt: Dinheiro se espalhou
ru: Деньги распространяются
ta: பணம் பரவியது
te: డబ్బు వ్యాప్తి
vi: Tiền lây lan

# riderSixCardSpreadText
source: Six Card Spread
bn: ছয় কার্ড ছড়িয়ে
de: Sechs Kartenverbreitung
es: Seis cartas propagadas
fr: Six cartes à propagation de la carte
ja: 6 枚のカードのスプレッド
kn: ಆರು ಕಾರ್ಡ್ ಹರಡುವಿಕೆ
ko: 6 개의 카드 스프레드
ml: ആറ് കാർഡ് സ്പ്രെഡ്
mr: सहा कार्ड पसरले
or: ଛଅ କାର୍ଡ ବିସ୍ତାର |
pt: Seis cartas espalhadas
ru: Шесть карт распространяются
ta: ஆறு அட்டை பரவுகிறது
te: ఆరు కార్డ్ స్ప్రెడ్
vi: Sáu thẻ lây lan

# riderSevenCardSpreadText
source: Seven Card Spread
bn: সাত কার্ড ছড়িয়ে
de: Sieben Kartenverbreitung
es: Siete cartas se extienden
fr: Sept cartes à propagation
id: Tujuh kartu menyebar
ja: セブンカードスプレッド
kn: ಏಳು ಕಾರ್ಡ್ ಹರಡುವಿಕೆ
ko: 7 개의 카드 스프레드
ml: ഏഴ് കാർഡ് സ്പ്രെഡ്
mr: सात कार्ड पसरले
or: ସାତ କାର୍ଡ ବିସ୍ତାରିତ |
pt: Sete cartas espalhadas
ru: Семь карт распространяются
ta: ஏழு அட்டை பரவுகிறது
te: ఏడు కార్డ్ స్ప్రెడ్
vi: Bảy thẻ lây lan

# riderTheHorseshoeSpreadText
source: The Horseshoe Spread
bn: হর্সশু ছড়িয়ে পড়ে
de: Der Horshu breitete sich aus
es: El horshu aclaró
fr: Le Horshu se propage
id: Horsshu menyebar
ja: ホースシュースプレッド
kn: ಹಾರ್ಸ್‌ಶು ಸ್ಪ್ರೆಡ್
ko: horsshu가 스프링되었습니다
ml: ഹോർസ്ഷു താളുകൾ
mr: हॉर्सू स्प्रा
or: ଘୋଡା ଗୁଣ୍ଡ
pt: O Horshu se espalhou
ru: Хорсшу распространилась
ta: ஹார்ஷு ஸ்ப்ரெட்
te: హార్స్షు వ్యాప్తి చెందింది
vi: Horsshu spred

# riderEightCardSpreadText
source: Eight Card Spread
bn: কার্ড ছড়িয়ে
de: Bei der Kartenverbreitung
es: At Tarjeta de propagación
fr: À propagation de la carte
id: Pada penyebaran kartu
ja: 8枚のカードスプレッド
kn: ಕಾರ್ಡ್ ಹರಡುವಿಕೆಯಲ್ಲಿ
ko: 카드 스프레드에서
ml: കാർഡ് സ്പ്രെഡിൽ
mr: कार्ड प्रसार वर
or: କାର୍ଡ ବିସ୍ତାରରେ |
pt: No cartão de cartão
ru: На карте распространяется
ta: அட்டை பரவலில்
te: కార్డ్ స్ప్రెడ్ వద్ద
vi: Tại thẻ lan truyền

# riderNineCardSpreadText
source: Nine Card Spread
bn: নয়টি কার্ড ছড়িয়ে পড়ে
de: Neun Kartenverbreitung
es: Nueve cartas propagadas
fr: Spread à neuf cartes
id: Sembilan kartu menyebar
ja: 9 枚のカードのスプレッド
kn: ಒಂಬತ್ತು ಕಾರ್ಡ್ ಹರಡಿ
ko: 9 개의 카드 스프레드
ml: ഒമ്പത് കാർഡ് സ്പ്രെഡ്
mr: नऊ कार्ड पसरले
or: ନଅଟି କାର୍ଡ ବିସ୍ତାର |
pt: Nove cartas espalhadas
ru: Девять карт распространяются
ta: ஒன்பது அட்டை பரவுகிறது
te: తొమ్మిది కార్డ్ స్ప్రెడ్
vi: Chín thẻ lây lan

# riderCelticCrossSpreadText
source: Celtic Cross
bn: সেল্টিক ক্রস
de: Keltisches Kreuz
es: Cruz celta
fr: Croix celtique
id: Salib Celtic
ja: ケルト十字
kn: ಸೆಲ್ಟಿಕ್ ಅಡ್ಡ
ko: 켈트 십자가
ml: കെൽറ്റിക് ക്രോസ്
mr: सेल्टिक क्रॉस
or: ସେଲ୍ଟିକ୍ କ୍ରସ୍ |
pt: Cruz Celtica
ru: Кельтский крест
ta: செல்டிக் குறுக்கு
te: సెల్టిక్ క్రాస్

# riderTwelveCardSpreadText
source: Twelve card spread_controller
bn: বারো কার্ড ছড়িয়ে
de: Zwölf Kartenverbreitung
es: Doce una tarjeta extendida
fr: Douze cartes réparties
id: Dua belas kartu spread
ja: 12枚のカードスプレッド
kn: ಹನ್ನೆರಡು ಕಾರ್ಡ್ ಹರಡಿ
ko: 12 개의 카드가 퍼졌습니다
ml: പന്ത്രണ്ട് കാർഡ് സ്പ്രെഡ്
mr: बारा कार्ड पसरला
or: ବାରଟି କାର୍ଡ ବିସ୍ତାର |
pt: Doze cartas se espalham
ru: Двенадцать карт распространяются
ta: பன்னிரண்டு அட்டை பரவியது
te: పన్నెండు కార్డ్ స్ప్రెడ్
vi: Mười hai thẻ lan truyền

# riderCircularSpreadText
source: Circular Spread
bn: বৃত্তাকার স্প্রেড
de: Kreisstrahl
es: Extensión circular
fr: Diffusion circulaire
id: Penyebaran melingkar
ja: 円形の広がり
kn: ವೃತ್ತಾಕಾರದ ಹರಡುವಿಕೆ
ko: 원형 스프레드
ml: വൃത്താകൃതിയിലുള്ള സ്പ്രെഡ്
mr: परिपत्रक प्रसार
or: ବୃତ୍ତାକାର ବିସ୍ତାର |
pt: Propagação circular
ru: Круговой разброс
ta: வட்ட பரவல்
te: వృత్తాకార స్ప్రెడ్
vi: Lan truyền tròn

# riderTheElcemistText
source: The Elcemist
bn: আলকেমিস্ট
de: Der Alchemist
es: El alquimista
fr: L'alchimiste
id: Alkemis
ja: 錬金術師
kn: ಆಲ್ಕೆಮಿಸ್ಟ್
ko: 연금술사
ml: ആൽക്കെമിസ്റ്റ്
mr: Che केमिस्ट
or: ଆଲକେମିଷ୍ଟ
pt: O Alquimista
ru: Алхимик
ta: இரசவாதி
te: రసవాది
vi: Nhà giả kim

# oshoSingleCardText
source: A single card - for insight into any situation, or as your meditation for the day.
bn: কেবল একটি কার্ড - যে কোনও পরিস্থিতিতে অপরাধের জন্য, বা আপনার জন্য আপনার ধ্যান হিসাবে।
de: Nur eine Karte - für die Täter in einer Situation oder als Ihre Meditation für Sie.
es: Solo una tarjeta: para la perpetración en cualquier situación, o como su meditación para usted.
fr: Une seule carte - pour la perpétration dans n'importe quelle situation, ou comme méditation pour vous.
id: Hanya satu kartu - untuk pelekatan dalam situasi apa pun, atau sebagai meditasi Anda untuk Anda.
ja: たった 1 枚のカード – あらゆる状況のシナリオに、またはあなた自身の瞑想に。
kn: ಕೇವಲ ಒಂದು ಕಾರ್ಡ್ - ಯಾವುದೇ ಪರಿಸ್ಥಿತಿಯಲ್ಲಿನ ಅಪರಾಧಕ್ಕಾಗಿ ಅಥವಾ ನಿಮಗಾಗಿ ನಿಮ್ಮ ಧ್ಯಾನವಾಗಿ.
ko: 단 하나의 카드 - 어떤 상황에서나 또는 당신을위한 명상으로서.
ml: ഒരു കാർഡ് മാത്രം - ഏത് സാഹചര്യത്തിലും അല്ലെങ്കിൽ നിങ്ങളുടെ ധ്യാനത്തിനനുസരിച്ച്.
mr: केवळ एक कार्ड - कोणत्याही परिस्थितीत झालेल्या गुन्ह्यासाठी किंवा आपल्यासाठी आपले ध्यान म्हणून.
or: କେବଳ ଗୋଟିଏ କାର୍ଡ - କ any ଣସି ପରିସ୍ଥିତିରେ, କିମ୍ବା ଆପଣଙ୍କ ପାଇଁ ତୁମର ଧ୍ୟାନ ପାଇଁ |
pt: Apenas um cartão - para a perpetração em qualquer situação ou como sua meditação para você.
ru: Только одна карта - для совершения преступления в любой ситуации или в качестве вашей медитации для вас.
ta: ஒரே ஒரு அட்டை - எந்தவொரு சூழ்நிலையிலும் அல்லது உங்களுக்கான உங்கள் தியானமாக குற்றத்திற்காக.
te: ఒకే కార్డు మాత్రమే - ఏ పరిస్థితిలోనైనా నేరానికి, లేదా మీ ధ్యానం కోసం.
vi: Chỉ có một thẻ - cho thủ phạm trong mọi tình huống, hoặc như thiền định của bạn cho bạn.

# oshoThreeCardText
source: In this spread you should decide which is stand for. For instance: Past Present and Future or Love, Health and Career and so on.
bn: এই সম্প্রসারণে আপনার সিদ্ধান্ত নেওয়া উচিত কোন জায়গাটি দাঁড়িয়ে আছে।উদাহরণস্বরূপ: অতীত বর্তমান এবং ভবিষ্যত বা প্রেম, স্বাস্থ্য এবং ক্যারিয়ার ইত্যাদি।
de: In dieser Erweiterung sollten Sie entscheiden, welcher Ort steht.Zum Beispiel: Vergangenes Geschenk und Zukunft oder Liebe, Gesundheit und Karriere und so weiter.
es: En esta expansión debe decidir qué lugar se encuentra.Por ejemplo: pasado presente y futuro o amor, salud y carrera, etc.
fr: Dans cette expansion, vous devez décider quel endroit se trouve.Par exemple: présent et futur ou amour, santé et carrière et ainsi de suite.
id: Dalam ekspansi ini Anda harus memutuskan tempat mana yang berdiri.Misalnya: masa lalu dan masa depan atau cinta, kesehatan dan karier dan sebagainya.
ja: この拡張では、どのポジションが目立つかを決定する必要があります。例: 過去現在と未来、または愛、健康、キャリアなど。
kn: ಈ ವಿಸ್ತರಣೆಯಲ್ಲಿ ನೀವು ಯಾವ ಸ್ಥಳವು ನಿಂತಿದೆ ಎಂದು ನಿರ್ಧರಿಸಬೇಕು.ಉದಾಹರಣೆಗೆ: ಹಿಂದಿನ ಪ್ರಸ್ತುತ ಮತ್ತು ಭವಿಷ್ಯ ಅಥವಾ ಪ್ರೀತಿ, ಆರೋಗ್ಯ ಮತ್ತು ವೃತ್ತಿಜೀವನ ಮತ್ತು ಹೀಗೆ.
ko: 이 확장에서 어떤 장소가 있는지 결정해야합니다.예를 들어 : 과거의 현재와 미래 또는 사랑, 건강과 경력 등.
ml: ഈ വിപുലീകരണത്തിൽ ഏത് സ്ഥലമാണെന്ന് നിങ്ങൾ തീരുമാനിക്കണം.ഉദാഹരണത്തിന്: മുൻകാലവും ഭാവിയിലേക്കോ സ്നേഹവും ആരോഗ്യവും കരിയറും.
mr: या विस्तारात आपण कोणत्या जागेचे उभे आहे हे ठरवावे.उदाहरणार्थ: भूतकाळातील वर्तमान आणि भविष्य किंवा प्रेम, आरोग्य आणि करिअर इत्यादी.
or: ଏହି ବିସ୍ତାରରେ ଆପଣ କେଉଁ ସ୍ଥାନ ଛିଡା ହୁଅନ୍ତି ତାହା ସ୍ଥିର କରିବା ଉଚିତ୍ |ଉଦାହରଣ ସ୍ୱରୂପ: ଅତୀତ ଏବଂ ଭବିଷ୍ୟତ କିମ୍ବା ପ୍ରେମ, ସ୍ୱାସ୍ଥ୍ୟ ଏବଂ ବୃତ୍ତି ଏବଂ ତେଣୁ |
pt: Nesta expansão, você deve decidir qual local permanece.Por exemplo: presente e futuro passado ou amor, saúde e carreira e assim por diante.
ru: В этом расширении вы должны решить, какое место стоит.Например: прошлое настоящее и будущее или любовь, здоровье и карьера и так далее.
ta: இந்த விரிவாக்கத்தில் எந்த இடம் நிற்கிறது என்பதை நீங்கள் தீர்மானிக்க வேண்டும்.உதாரணமாக: கடந்தகால மற்றும் எதிர்காலம் அல்லது காதல், உடல்நலம் மற்றும் தொழில் மற்றும் பல.
te: ఈ విస్తరణలో మీరు ఏ స్థలం నిలుస్తుందో నిర్ణయించుకోవాలి.ఉదాహరణకు: గత వర్తమానం మరియు భవిష్యత్తు లేదా ప్రేమ, ఆరోగ్యం మరియు వృత్తి మరియు మొదలైనవి.
vi: Trong bản mở rộng này, bạn nên quyết định vị trí nào.Ví dụ: Quá khứ hiện tại và tương lai hoặc tình yêu, sức khỏe và sự nghiệp, v.v.

# oshoTheDiamondText
source: This layout is useful for more clarity on a specific issue.
bn: এই বিন্যাসটি একটি নির্দিষ্ট ইস্যুতে আরও স্পষ্টতার জন্য দরকারী।
de: Dieses Layout ist nützlich, um ein bestimmtes Thema zu klären.
es: Este diseño es útil para obtener más claridad sobre un tema específico.
fr: Cette mise en page est utile pour plus de clarté sur un problème spécifique.
id: Tata letak ini berguna untuk kejelasan lebih lanjut tentang masalah tertentu.
ja: このレイアウトは、特定の問題をより明確にするのに役立ちます。
kn: ನಿರ್ದಿಷ್ಟ ವಿಷಯದ ಬಗ್ಗೆ ಹೆಚ್ಚಿನ ಸ್ಪಷ್ಟತೆಗಾಗಿ ಈ ವಿನ್ಯಾಸವು ಉಪಯುಕ್ತವಾಗಿದೆ.
ko: 이 레이아웃은 특정 문제에 대한 명확성에 유용합니다.
ml: ഒരു നിർദ്ദിഷ്ട പ്രശ്നത്തിൽ കൂടുതൽ വ്യക്തതയ്ക്ക് ഈ ലേ layout ട്ട് ഉപയോഗപ്രദമാണ്.
mr: विशिष्ट विषयावरील अधिक स्पष्टतेसाठी हा लेआउट उपयुक्त आहे.
or: ଏହି ଲେଆଉଟ୍ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ପ୍ରସଙ୍ଗରେ ଅଧିକ ସ୍ୱଚ୍ଛତା ପାଇଁ ଉପଯୋଗୀ |
pt: Esse layout é útil para mais clareza em uma questão específica.
ru: Этот макет полезен для большей ясности по конкретной проблеме.
ta: இந்த தளவமைப்பு ஒரு குறிப்பிட்ட சிக்கலில் கூடுதல் தெளிவுக்கு பயனுள்ளதாக இருக்கும்.
te: ఈ లేఅవుట్ ఒక నిర్దిష్ట సమస్యపై మరింత స్పష్టతకు ఉపయోగపడుతుంది.
vi: Bố cục này hữu ích cho sự rõ ràng hơn về một vấn đề cụ thể.

# oshoTheFlyingBirdText
source: This layout is designed into the shape of a bird taking flight. The cards chosen and placed in the left wind feminine, receptive energies in the moment, while the right wing symbolizes our male active energies. The First card picked is the initiator of the flight, hence stems for the masculine side. Each succeeding card responds to the previous one ad lifts the 'bird' higher, allowing the questioner to move into greater clarity and inner spaciousness.
bn: এই বিন্যাসটি একটি উড়ন্ত পাখির আকারে ডিজাইন করা হয়েছে।নির্বাচিত কার্ডগুলি আরও স্থাপন করা হয়।বামগুলি ডানা এবং পুরুষ ক্রিয়াকলাপ উপস্থাপন করে।প্রথম কার্ডটি ফ্লাইটের শুরু, তাই এটি পুরুষ পক্ষের জন্য উত্পন্ন হয়।প্রতিটি আসন্ন কার্ড পূর্ববর্তী কার্ডে প্রতিক্রিয়া জানায় এবং 'পাখি' উচ্চতায় নিয়ে যায়, প্রশ্নকর্তাকে আরও স্পষ্টতা এবং অভ্যন্তরীণ খালি জায়গায় আসতে দেয়।
de: Dieses Layout ist in Form eines fliegenden Vogels gestaltet.Die ausgewählten Karten sind mehr platziert.Links repräsentieren Flügel und männliche Aktivitäten.Die erste Karte ist der Beginn des Fluges und wird für die männliche Seite erzeugt.Jede bevorstehende Karte reagiert auf die vorherige Karte und nimmt den "Vogel" in die Höhe, ermöglicht es dem Fragestellten, mehr Klarheit und interner leerer Raum zu erreichen.
es: Este diseño está diseñado en forma de un pájaro volador.Las tarjetas seleccionadas están más colocadas.Las izquierdas representan alas y actividades masculinas.La primera tarjeta es el comienzo del vuelo, por lo que se genera para el lado masculino.Cada tarjeta futura reacciona a la tarjeta anterior y lleva al 'pájaro' a la altura, permite que el interrogador tenga más claridad y espacio vacío interno.
fr: Cette disposition est conçue sous la forme d'un oiseau volant.Les cartes sélectionnées sont plus placées.Les gauches représentent des ailes et des activités masculines.La première carte est le début du vol, il est donc généré pour le côté masculin.Chaque carte à venir réagit à la carte précédente et prend l'oiseau en hauteur, permet au questionneur de se rendre plus clarté et plus d'espace vide interne.
id: Tata letak ini dirancang dalam bentuk burung terbang.Kartu yang dipilih lebih ditempatkan.Kiri mewakili sayap dan aktivitas pria.Kartu pertama adalah awal penerbangan, sehingga dihasilkan untuk sisi pria.Setiap kartu yang akan datang bereaksi terhadap kartu sebelumnya dan membawa 'burung' ke ketinggian, memungkinkan penanya menjadi lebih jelas dan ruang kosong internal.
ja: 飛んでいる鳥の形をしたレイアウトです。選択したカードがさらに配置されます。左翼は男性の活動を表します。最初のカードはフライトの開始者であるため、男性側用に生成されます。後続の各カードは前のカードに応答し、「鳥」を高みに移動させ、質問者がより明確になり、内なる空の空間に入ることができるようにします。
kn: ಈ ವಿನ್ಯಾಸವನ್ನು ಹಾರುವ ಹಕ್ಕಿಯ ಆಕಾರದಲ್ಲಿ ವಿನ್ಯಾಸಗೊಳಿಸಲಾಗಿದೆ.ಆಯ್ದ ಕಾರ್ಡ್‌ಗಳನ್ನು ಹೆಚ್ಚು ಇರಿಸಲಾಗಿದೆ.ಎಡಭಾಗಗಳು ರೆಕ್ಕೆಗಳು ಮತ್ತು ಪುರುಷ ಚಟುವಟಿಕೆಗಳನ್ನು ಪ್ರತಿನಿಧಿಸುತ್ತವೆ.ಮೊದಲ ಕಾರ್ಡ್ ಹಾರಾಟದ ಪ್ರಾರಂಭವಾಗಿದೆ, ಆದ್ದರಿಂದ ಇದು ಪುರುಷ ಬದಿಗೆ ಉತ್ಪತ್ತಿಯಾಗುತ್ತದೆ.ಮುಂಬರುವ ಪ್ರತಿ ಕಾರ್ಡ್ ಹಿಂದಿನ ಕಾರ್ಡ್‌ಗೆ ಪ್ರತಿಕ್ರಿಯಿಸುತ್ತದೆ ಮತ್ತು 'ಹಕ್ಕಿ' ಅನ್ನು ಎತ್ತರಕ್ಕೆ ತೆಗೆದುಕೊಳ್ಳುತ್ತದೆ, ಪ್ರಶ್ನಿಸುವವರಿಗೆ ಹೆಚ್ಚು ಸ್ಪಷ್ಟತೆ ಮತ್ತು ಆಂತರಿಕ ಖಾಲಿ ಜಾಗಕ್ಕೆ ಬರಲು ಅನುವು ಮಾಡಿಕೊಡುತ್ತದೆ.
ko: 이 레이아웃은 날아 다니는 새 모양으로 설계되었습니다.선택한 카드가 더 많이 배치됩니다.레프트는 날개와 남성 활동을 나타냅니다.첫 번째 카드는 비행의 시작이므로 남성쪽에 생성됩니다.다가오는 각 카드는 이전 카드에 반응하고 '새'를 높이로 가져 가서 질문자가 더 선명하고 내부 빈 공간으로 들어올 수 있도록합니다.
ml: ഈ ലേ layout ട്ട് രൂപകൽപ്പന ചെയ്തിരിക്കുന്നത് ഒരു പറക്കുന്ന പക്ഷിയുടെ ആകൃതിയിലാണ്.തിരഞ്ഞെടുത്ത കാർഡുകൾ കൂടുതൽ സ്ഥാപിക്കുന്നു.ചിറകുകളെയും പുരുഷ പ്രവർത്തനങ്ങളെയും ഉപദ്രവിക്കുന്നു.ആദ്യത്തെ കാർഡ് വിമാനത്തിന്റെ ഒരു തുടക്കമാണ്, അതിനാൽ ഇത് പുരുഷ ഭാഗത്ത് സൃഷ്ടിക്കപ്പെടുന്നു.വരാനിരിക്കുന്ന ഓരോ കാർഡിനും മുമ്പത്തെ കാർഡിലേക്ക് പ്രതിരോധിക്കുകയും 'പക്ഷി' ഉയരത്തിൽ എടുക്കുകയും ചോദ്യക്കാരന് കൂടുതൽ വ്യക്തതയും ആന്തരികതയിലും വരാൻ അനുവദിക്കുന്നു.
mr: हे लेआउट उडणा bird ्या पक्ष्याच्या आकारात डिझाइन केले आहे.निवडलेली कार्डे अधिक ठेवली आहेत.डावे पंख आणि पुरुष क्रियाकलापांचे प्रतिनिधित्व करतात.प्रथम कार्ड फ्लाइटची सुरुवात आहे, म्हणून ती पुरुष बाजूसाठी तयार केली जाते.प्रत्येक आगामी कार्ड मागील कार्डवर प्रतिक्रिया देते आणि 'पक्षी' उंचीमध्ये घेते, प्रश्नासकाला अधिक स्पष्टता आणि अंतर्गत रिक्त जागेत येऊ देते.
or: ଏହି ଲେଆଉଟ୍ ଏକ ଉଡ଼ୁଥିବା ପକ୍ଷୀର ଆକାରରେ ଡିଜାଇନ୍ କରାଯାଇଛି |ମନୋନୀତ କାର୍ଡଗୁଡ଼ିକ ଅଧିକ ରଖାଯାଏ |ଲାଇଭ୍ ଡେଣା ଏବଂ ପୁରୁଷ କାର୍ଯ୍ୟକଳାପକୁ ପ୍ରତିନିଧିତ୍ୱ କରେ |ପ୍ରଥମ କାର୍ଡ ହେଉଛି ଉଡ଼ାଣର ଆରମ୍ଭ, ତେଣୁ ଏହା ପୁରୁଷ ପାର୍ଶ୍ୱ ପାଇଁ ସୃଷ୍ଟି ହୁଏ |ପ୍ରତ୍ୟେକ ଆଗାମୀ କାର୍ଡ ପୂର୍ବ କାର୍ଡକୁ ପ୍ରତିକ୍ରିୟା କରେ ଏବଂ 'ପକ୍ଷୀ' ଉଚ୍ଚତାକୁ ଦେଖେ, ପ୍ରଶ୍ନର ଅଧିକ ସ୍ୱଚ୍ଛ ସ୍ଥାନକୁ ଏବଂ ଆଭ୍ୟନ୍ତରୀଣ ଖାଲି ସ୍ଥାନକୁ ଆସିବାକୁ ଅନୁମତି ଦିଏ |
pt: Este layout foi projetado na forma de um pássaro voador.Os cartões selecionados estão mais colocados.As esquerdas representam asas e atividades masculinas.A primeira carta é o começo do voo, por isso é gerado para o lado masculino.Cada próximo cartão reage ao cartão anterior e leva o 'pássaro' em altura, permite que o questionador entre em mais clareza e espaço vazio interno.
ru: Этот макет разработан в форме летающей птицы.Выбранные карты более размещены.Лефты представляют крылья и мужские действия.Первая карта - это начало полета, поэтому она генерируется для мужской стороны.Каждая предстоящая карта реагирует на предыдущую карту и поднимает «птицу» на высоту, позволяет спрашивающему вступить в большую ясность и внутреннее пустое пространство.
ta: இந்த தளவமைப்பு ஒரு பறக்கும் பறவையின் வடிவத்தில் வடிவமைக்கப்பட்டுள்ளது.தேர்ந்தெடுக்கப்பட்ட அட்டைகள் அதிகமாக வைக்கப்பட்டுள்ளன.இடதுசாரிகள் இறக்கைகள் மற்றும் ஆண் நடவடிக்கைகளை குறிக்கின்றன.முதல் அட்டை விமானத்தின் தொடக்கமாகும், எனவே இது ஆண் பக்கத்திற்கு உருவாக்கப்படுகிறது.வரவிருக்கும் ஒவ்வொரு அட்டையும் முந்தைய அட்டைக்கு வினைபுரிந்து 'பறவையை' உயரத்திற்கு எடுத்துச் செல்கின்றன, கேள்வி கேட்பவர் அதிக தெளிவு மற்றும் உள் வெற்று இடத்திற்கு வர அனுமதிக்கிறது.
te: ఈ లేఅవుట్ ఎగిరే పక్షి ఆకారంలో రూపొందించబడింది.ఎంచుకున్న కార్డులు మరింత ఉంచబడతాయి.వామపక్షాలు రెక్కలు మరియు మగ కార్యకలాపాలను సూచిస్తాయి.మొదటి కార్డు ఫ్లైట్ యొక్క ప్రారంభం, కాబట్టి ఇది మగ వైపుకు ఉత్పత్తి అవుతుంది.ప్రతి రాబోయే కార్డ్ మునుపటి కార్డుకు ప్రతిస్పందిస్తుంది మరియు 'పక్షి'ని ఎత్తులోకి తీసుకువెళుతుంది, ప్రశ్నకర్త మరింత స్పష్టత మరియు అంతర్గత ఖాళీ ప్రదేశంలోకి రావడానికి అనుమతిస్తుంది.
vi: Bố cục này được thiết kế trong hình dạng của một con chim bay.Các thẻ được chọn được đặt nhiều hơn.Lefts đại diện cho cánh và các hoạt động nam.Thẻ đầu tiên là khởi đầu của chuyến bay, vì vậy nó được tạo ra cho phía nam.Mỗi thẻ sắp tới phản ứng với thẻ trước đó và đưa 'con chim' lên cao, cho phép người hỏi đi vào không gian trống bên trong và rõ ràng hơn.

# oshoTheKeyText
source: The key layout can 'open the door' to insight regarding hidden, unconscious aspects of a particular issue. Also, it may be used as a general reading for a here/now insight into your inte-riority.
bn: মূল লেআউটটি কোনও নির্দিষ্ট সমস্যা লুকানো, অপ্রাকৃত অভ্যন্তরীণ দিকগুলি সম্পর্কে অভ্যন্তরীণ পদ্ধতির 'খুলতে' পারে।এছাড়াও, এটি আপনার অনুপ্রবেশের অভ্যন্তরীণ পদ্ধতির জন্য একটি সাধারণ পাঠ হিসাবেও ব্যবহার করা যেতে পারে।
de: Das Schlüssellayout kann den inneren Ansatz zu einem bestimmten Problem "öffnen", um verborgene, unnatürliche intrinsische Aspekte zu sein.Darüber hinaus kann es auch als normale Lesart für einen internen Ansatz Ihres Eindringens verwendet werden.
es: El diseño clave puede 'abrir' el enfoque interno sobre un tema particular oculto aspectos intrínsecos antinaturales.Además, también se puede usar como una lectura normal para un enfoque interno de su intrusión.
fr: La disposition clé peut «ouvrir» l'approche intérieure sur un problème particulier des aspects intrinsèques cachés et non naturels.De plus, il peut également être utilisé comme une lecture normale pour une approche interne de votre intrusion.
id: Tata letak utama dapat 'membuka' pendekatan dalam tentang masalah tertentu yang tersembunyi, aspek intrinsik yang tidak wajar.Selain itu, ini juga dapat digunakan sebagai bacaan normal untuk pendekatan internal intrusi Anda.
ja: キーのレイアウトは、特定の問題の隠れた知られていない根本的な側面を内部関係者の視点から「開く」ことができます。さらに、これは、自分の内面についてのかつての、または現在の内部の視点を知るための一般的な読書としても使用できます。
kn: ಪ್ರಮುಖ ವಿನ್ಯಾಸವು ಒಂದು ನಿರ್ದಿಷ್ಟ ಸಮಸ್ಯೆಯ ಬಗ್ಗೆ ಆಂತರಿಕ ವಿಧಾನವನ್ನು ಮರೆಮಾಡಲಾಗಿದೆ, ಅಸ್ವಾಭಾವಿಕ ಆಂತರಿಕ ಅಂಶಗಳನ್ನು ತೆರೆಯುತ್ತದೆ.ಹೆಚ್ಚುವರಿಯಾಗಿ, ನಿಮ್ಮ ಒಳನುಗ್ಗುವಿಕೆಯ ಆಂತರಿಕ ವಿಧಾನಕ್ಕಾಗಿ ಇದನ್ನು ಸಾಮಾನ್ಯ ಓದುವಿಕಾಗಿಯೂ ಬಳಸಬಹುದು.
ko: 주요 레이아웃은 숨겨진 특정 문제에 대한 내부 접근 방식을 '열면'부 자연스러운 고유 한 측면을 '열'할 수 있습니다.또한 침입의 내부 접근 방식을위한 정상적인 판독 값으로도 사용할 수 있습니다.
ml: ഒരു പ്രത്യേക പ്രശ്നത്തെക്കുറിച്ചുള്ള ആന്തരിക സമീപനം മറഞ്ഞിരിക്കുന്ന, പ്രകൃതിവിരുദ്ധമായി ആന്തരിക വശങ്ങൾ എന്നതിനെക്കുറിച്ചുള്ള ആന്തരിക സമീപനം പ്രധാന ലേ layout ട്ട് ചെയ്യാൻ കഴിയും.കൂടാതെ, നിങ്ങളുടെ നുഴഞ്ഞുകയറ്റത്തിന്റെ ആന്തരിക സമീപനത്തിനായി ഇത് ഒരു സാധാരണ വായനയായും ഉപയോഗിക്കാം.
mr: की लेआउट लपविलेल्या, अनैसर्गिक आंतरिक पैलूंच्या विशिष्ट विषयाबद्दल अंतर्गत दृष्टीकोन 'उघडू' करू शकतो.याव्यतिरिक्त, हे आपल्या घुसखोरीच्या अंतर्गत दृष्टिकोनासाठी सामान्य वाचन म्हणून देखील वापरले जाऊ शकते.
or: ପ୍ରମୁଖ ଲେଆଉଟ୍ ଏକ ନିର୍ଦ୍ଦିଷ୍ଟ ପ୍ରସଙ୍ଗକୁ ଲୁକ୍କାୟିତ, ଅସ୍ୱାଭାବିକ ଅନ୍ତର୍ନିହିତ ଦିଗଗୁଡିକ ବିଷୟରେ ଇଣ୍ଟର୍ନଙ୍କ ନିକଟକୁ 'ଖୋଲା' ଖୋଲିପାରେ |ଏହା ସହିତ, ତୁମର ଅନୁପ୍ରାଣର ଆଭ୍ୟନ୍ତରୀଣ ଉଦ୍ଦେଶ୍ୟ ପାଇଁ ଏହା ମଧ୍ୟ ସାଧାରଣ ପ read ଼ିବା ଭାବରେ ବ୍ୟବହାର କରାଯାଇପାରିବ |
pt: O layout principal pode "abrir" a abordagem interna sobre uma questão específica oculta e não naturais aspectos intrínsecos.Além disso, também pode ser usado como uma leitura normal para uma abordagem interna de sua intrusão.
ru: Ключевой макет может «открыть» внутренний подход о конкретной проблеме скрытых, неестественных внутренних аспектов.Кроме того, его также можно использовать в качестве нормального чтения для внутреннего подхода вашего вторжения.
ta: முக்கிய தளவமைப்பு ஒரு குறிப்பிட்ட பிரச்சினை மறைக்கப்பட்ட, இயற்கைக்கு மாறான உள்ளார்ந்த அம்சங்களைப் பற்றிய உள் அணுகுமுறையை 'திறக்க' முடியும்.கூடுதலாக, உங்கள் ஊடுருவலின் உள் அணுகுமுறைக்கு இது ஒரு சாதாரண வாசிப்பாகவும் பயன்படுத்தப்படலாம்.
te: కీ లేఅవుట్ దాచిన, అసహజమైన అంతర్గత అంశాల గురించి అంతర్గత విధానాన్ని 'తెరవగలదు'.అదనంగా, ఇది మీ చొరబాటు యొక్క అంతర్గత విధానం కోసం సాధారణ పఠనంగా కూడా ఉపయోగించబడుతుంది.
vi: Bố cục chính có thể 'mở' cách tiếp cận bên trong về một vấn đề cụ thể ẩn giấu, các khía cạnh nội tại không tự nhiên.Ngoài ra, nó cũng có thể được sử dụng như một cách đọc bình thường cho một cách tiếp cận nội bộ của sự xâm nhập của bạn.
